* 坂本正幸弁護士のタイムラインで本人のツイートから確認した証拠の目的外使用の問題の出処
  CLOCK: [2019-12-30 月 13:56]--[2019-12-30 月 14:24] =>  0:28

〉〉〉：Emacs： 2019-12-30（月曜日）13：56　 〉〉〉

sakamotomasayuk ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW sakamotomasayuk（坂本正幸） 日時：2019/12/29 15:14 URL： https://twitter.com/sakamotomasayuk/status/1211168516109266945
> @LiarLawyer800 @icchan41543407 よかった \n 弁護人に連絡して返すとろいが \n というか弁護人何してたのかしら案件ではある
▷▷▷　　　　　End　　　　　▷▷▷

　上記の坂本正幸弁護士のツイートを起点に遡って繋がりのあるツイートを次に掲載していきます。

LiarLawyer800 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW LiarLawyer800（嘘つき弁護士。） 日時：2019/12/29 15:11 URL： https://twitter.com/LiarLawyer800/status/1211167950968766465
> @sakamotomasayuk @icchan41543407 https://t.co/4NJiBsLvRv \n 消したようですね。
▷▷▷　　　　　End　　　　　▷▷▷

sakamotomasayuk ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW sakamotomasayuk（坂本正幸） 日時：2019/12/29 10:26 URL： https://twitter.com/sakamotomasayuk/status/1211096240630329346
> @icchan41543407 @LiarLawyer800 絶対請求されるでしょう \n 記録差し入れしても絶対に回収するし、在宅でもコピーを渡さずに事務所で読ませるのが通常かと \n 法改正後は厳しい管理が必要
▷▷▷　　　　　End　　　　　▷▷▷

icchan41543407 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW icchan41543407（icchan） 日時：2019/12/29 10:25 URL： https://twitter.com/icchan41543407/status/1211095815709577218
> @LiarLawyer800 @sakamotomasayuk 被告人本人は閲覧までですものね(条文を確認しなおしました…) \n  \n これ、弁護人に検察から懲戒請求がとびそう(あがが
▷▷▷　　　　　End　　　　　▷▷▷

LiarLawyer800 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW LiarLawyer800（嘘つき弁護士。） 日時：2019/12/29 10:05 URL： https://twitter.com/LiarLawyer800/status/1211090777700356096
> @sakamotomasayuk 表紙の書式から、その地の人なら絞れそうでしょうね
▷▷▷　　　　　End　　　　　▷▷▷

sakamotomasayuk ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW sakamotomasayuk（坂本正幸） 日時：2019/12/29 10:02 URL： https://twitter.com/sakamotomasayuk/status/1211090177076027393
> @LiarLawyer800 この刑事記録、出どころどこだ？ \n 弁護士が謄写したものだと弁護士ヤバいぞ
▷▷▷　　　　　End　　　　　▷▷▷

LiarLawyer800 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW LiarLawyer800（嘘つき弁護士。） 日時：2019/12/29 10:00 URL： https://twitter.com/LiarLawyer800/status/1211089642210021376
> これまずくないか…？ https://t.co/uu8p2Shugq
▷▷▷　　　　　End　　　　　▷▷▷

　次が起点の坂本正幸弁護士のツイートの後のツイートになります。１件のみです。

LiarLawyer800 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW LiarLawyer800（嘘つき弁護士。） 日時：2019/12/29 15:15 URL： https://twitter.com/LiarLawyer800/status/1211168745659305989
> @sakamotomasayuk @icchan41543407 回収したがコピー取られてたって場合なら同情はしますけどね…(´･ω･`)
▷▷▷　　　　　End　　　　　▷▷▷

　次がスクリーンショットの記録になります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-12-30 14:08／2019/12/30 13:33 URL： https://twitter.com/kk_hirono/status/1211514285022568448 https://twitter.com/s_hirono/status/1211505618084741120
> 2019-12-30-115905_坂本正幸さんはTwitterを使っています：　「@LiarLawyer800　@icchan41543407　よかった　弁護人に連絡して返すとろいが　とい.jpg https://t.co/pSlPayVZmW
▶▶▶　　　　　End　　　　　▶▶▶

　昨日、エントリーとして取り上げた深澤諭史弁護士のタイムライン、ツイートがきっかけになりますが、昨日は調べても確認には至らず、本日は坂本正幸弁護士のタイムラインから調べたことで発見に至りました。

12：2019-12-29_11:24:22 ＊ 「目的外で交付等することは，犯罪ですお（刑訴法２８１条の４第１項・同法２８１条の５第１項）」という深澤諭史弁護士のツイート https://hirono-hideki.hatenadiary.jp/entry/2019/12/29/112420

　原因となったらしいツイートはすでに削除されており、直接確認はできなかったですが、コミケに弁護士から提供された訴訟記録の出品があったようです。記録そのものの出品とは考えにくいですが、それを含むものの出品であったことが考えられます。

　現在のところこれ以上の事実の経過は追えておらず、削除されたツイートのアカウントというのは昨日のうちに確認していたものではありました。

　アカウントのプロフィールには「ソープランドのお手伝いをしていたらある日逮捕されました。その顛末をコミケで頒布します。」とあります。フォロワー数は８３、フォロー中が１０５という匿名のアカウントです。法クラの目にとまったのも情報網の共有性なのかと推測します。

　コミケといえば、本日も２件ほど気になる発見がありました。三浦義隆弁護士のタイムラインでみた平野敬弁護士のツイートがその一つになります。これも次にエントリーとして記録化しておきます。

〈〈〈：Emacs： 2019-12-30（月曜日）14：24 　〈〈〈

* 三浦義隆弁護士のリツイートとして目にした「発信者特定本はクリアファイルつきで千円，業務用びろーんは五千円です。」というコミケ出品の平野敬弁護士（第二東京弁護士会）のツイート
   CLOCK: [2019-12-30 月 14:29]--[2019-12-30 月 15:37] =>  1:08

〉〉〉：Emacs： 2019-12-30（月曜日）14：29　 〉〉〉

stdaux ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW stdaux（スドー） 日時：2019/12/27 08:12 URL： https://twitter.com/stdaux/status/1210337529699848193
> 明日からコミケだそうですが，うちは3日目（南フ03b）です。発信者特定本はクリアファイルつきで千円，業務用びろーんは五千円です。 https://t.co/IUhd5K3pGh
▷▷▷　　　　　End　　　　　▷▷▷


lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2019/12/30 09:04 URL： https://twitter.com/lawkus/status/1211437927906963456
> RT @stdaux: 明日からコミケだそうですが，うちは3日目（南フ03b）です。発信者特定本はクリアファイルつきで千円，業務用びろーんは五千円です。 https://t.co/IUhd5K3pGh
▷▷▷　　　　　End　　　　　▷▷▷

　告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントは三浦義隆弁護士、平野敬弁護士ともにブロックされています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-12-30 14:54／2019/12/30 14:42 URL： https://twitter.com/kk_hirono/status/1211525858587897856 https://twitter.com/s_hirono/status/1211522934583390209
> 2019-12-30-144133_スドー￼@stdauxブロックされています@stdauxさんのフォローやツイートの表示はできません。詳細はこちら.jpg https://t.co/sSZUGgofEW
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-12-30 14:54／2019/12/30 14:42 URL： https://twitter.com/kk_hirono/status/1211525828758032384 https://twitter.com/s_hirono/status/1211523007165784065
> 2019-12-30-144218_ystk@lawkusブロックされています@lawkusさんのフォローやツイートの表示はできません。詳細はこちら.jpg https://t.co/IdWn9AU3KF
▶▶▶　　　　　End　　　　　▶▶▶

　ブロックされていることの再確認と記録のスクリーンショットを作成しました。三浦義隆弁護士（千葉県弁護士会）と平野敬弁護士（第二東京弁護士会）の記録になります。

　三浦義隆弁護士（千葉県弁護士会）と平野敬弁護士（第二東京弁護士会）には１つの共通点があるのですが、本件告発事件と本質的な関わりがある問題です。それは警察に対するスタンスです。質的な違いはあるかもしれないですが、方向性は近いものがあると考えます。　

　平野敬弁護士のツイートを個別に開き直すと、うの字の返信がついていて、さらに別のツイートを個別に開くと、そこに三浦義隆弁護士の返信ツイートもついていました。

　そもそも千葉県の三浦義隆弁護士と平野敬弁護士とは珍しい組み合わせだと、本日の三浦義隆弁護士のタイムラインでリツイート見たときに感じていました。

　本日は、平野敬弁護士が第二東京弁護士会の所属だと確認したのですが、個人的には神奈川県で横浜市に近いというイメージがあって、東京であっても神奈川県には近い辺りの法律事務所ではあったように思います。これは唐澤貴洋弁護士とも重なります。

　前にはてなブログのエントリーとして投稿した平野敬弁護士に関する記事を見つけ、テキストをコピペした直後のうの字の返信ツイートの発見でした。前のエントリーは不十分で蛇足もあったように思います。資料的な価値を高めても置きたいので、改めて次に取り上げます。

〈〈〈：Emacs： 2019-12-30（月曜日）15：37 　〈〈〈

* コインハイブ事件の無罪判決にみる平野敬弁護士（第二東京弁護士会）の警察、検察批判のスタンス
  CLOCK: [2019-12-30 月 19:12]--[2019-12-30 月 22:48] =>  3:36
  CLOCK: [2019-12-30 月 15:45]--[2019-12-30 月 18:37] =>  2:52

〉〉〉：Emacs： 2019-12-30（月曜日）15：45　 〉〉〉

5788： 弁護士ドットコム編集部出口絢記者の記事　弁護人平野敬弁護士（第二東京弁護士会）：コインハイブ控訴審、検察官からの質問に「黙秘」貫く - 金沢市駅西本町所在市場急配センターにおける組織犯罪殺人未遂事件として再捜査の要請書／石川県警察珠洲警察署御中 http://hirono-hideki.hatenablog.com/entry/2019/11/30/172103

　１１月３０日に作成、投稿していた記事だと確認しましたが本日は１２月３０日なのでちょうどひと月前になります。２，３ヶ月は経っているように思っていました。内容は控訴審に関するものだと思いますが、一審の無罪判決のニュースは、その数ヶ月前になります。

　時刻は１５時５１分です。先程２，３分ほど前にありますが、聞き覚えのある女性の声がテレビから聞こえてきて、見ると遠藤誉氏でした。ずいぶん久しぶりに姿をみたのですが、お元気そうでした。

　金沢刑務所の受刑中に読んだ官本だったと思いますが、「卡子（チャーズ）」という本の作者で、副題には「出口なき大地」とあったように思います。想像を絶するような体験記が内容でしたが、歴史の生き証人のような人物であると思います。

　山崎豊子氏の本も官本として１冊は読んだと記憶するのですが、題名が思い出せなくなっています。同じ戦中、戦後の中国を舞台にした「大地の子」が大ヒットした時期がありました。山崎豊子氏は訴訟沙汰にもなっていたことを思い出しましたが、このあと確認します。

[link:] » 山崎豊子 遠藤誉 - Google 検索 https://t.co/rjesIQ2OCO

```
「不毛地帯」騒動では作家の故・松本清張氏が、

「引用の頻度からいって、これは無断借用じゃなく盗用だ」

　と批判。瀬戸内寂聴氏も、

「山崎さんの盗作は一種の病気だと思うの」

　と断じた。これだけでも十分すぎるほどの“前科”だが、96年にNHKでドラマ化され、大ヒットした「大地の子」でも、筑波大名誉教授・遠藤誉氏の著書「〓子（チャーズ／〓は［上／ト］）」からの数十カ所に及ぶ盗用疑惑が発覚。遠藤氏が提訴する事態となる。

「山崎氏が『〓子』を参照していたのは間違いありません。ただし裁判は山崎側の勝訴。裁判所の判断は『2冊の本はおおまかな筋では共通するが、それは歴史的事実であり、総合的に考慮すると盗用とは見なされない』というものでした。山崎さんが、再三にわたって盗用騒ぎを起こし続けた理由の一つは、日本における盗用の線引きがハッキリしていなかったことがあげられます」（社会部記者）

　裁判で敗訴した遠藤氏は、こう危機感を表明した。

「表現形式などの表面的な字面でしか著作権侵害が判断されないことがわかりました。多くの人の表現活動にマイナスの影響をもたらすことを最も恐れています」

［source：］有名男女が巻き起こした“盗作騒動”「あの山崎豊子は盗作の常習犯？」 | アサ芸プラス https://www.asagei.com/excerpt/43188
```

　松本清張氏は、最近でもテレビでリメイク版を見ることがあり、決まって名前も出ていますが、山崎豊子氏はいつのまにか全く名前を見なくなっていたことに気が付きました。先程の検索には入力予測の候補に「白い巨塔　山崎豊子」というのも見えました。

[link:] » 5夜連続ドラマスペシャル 山崎豊子『白い巨塔』｜テレビ朝日 https://t.co/6UiTPAUIo1

　今年の５月２２日（水）から５月２６日（日）夜９時の放送とあります。ちょっとだけチャンネルを変えて場面を見たようなことも思い出したのですが、すっかり忘れていたし、ドラマのタイトルに松本清張と同じように山崎豊子と名前があったのはずいぶん意外に感じました。

　昼過ぎから、１３時を過ぎてからになるのかずっと同じ番組をテレビにつけています。正月休みの特別番組のようです。最初にみたのがキューバ危機で、昭和３７年となっていました。これは前に調べて確認済みであったとは思います。

　意外に感じたのがベトナム戦争で、私が生まれた昭和３９年に戦争が本格化したということでした。リアルタイムでベトナム戦争のニュースをテレビで見ていた記憶があるのですが、それだけ戦争が長期化していたのかもしれません。

[link:] » ベトコン - Google 検索 https://t.co/G83d7PpXZL

　昭和４０年代によく耳にし、最近は全く見聞きしなくなったベトコンをGoogle検索しました。ベトコンラーメンというのは初めて知りましたが、南ベトナム解放民族戦線の略称となるようです。

[link:] » 報道の日2019　米×中×露～激動する世界地図　その時日本は?～[字] - Gガイド.テレビ王国 https://t.co/0XVJ2h0JES \n 12/30 (月) 11:00 ～ 17:30 （390分） この時間帯の番組表 \n ＴＢＳ(Ch.6)

　北陸朝日放送のチャンネルのつもりでテレビをみていたのですが、関口宏が司会で毎週日曜日朝８時からの番組と同じだということで見始めていたことを思い出しました。サンデーモーニングではなかったかと思います。

　いろいろとためになるような番組の内容で、サンデーモーニングと同じ司会者であることも忘れていたのですが、さきほどは清朝滅亡のきっかけが鉄道債権にあったと知りました。

　これまでに記述があると思いますが、ちょうど金沢大学附属病院で山口成良金沢大学教授の精神鑑定を受けていた平成５年３月、少し前に金沢刑務所の拘置所で私本購入したものを読んでいたのが「わが半生」の文庫本になります。

[link:] » 筑摩書房 わが半生　（上） / 愛新覚羅 溥儀 著, 小野 忍 著, 野原 四郎 著, 新島 淳良 著, 丸山 昇 著 https://t.co/HAJC2Z0UoN \n 清朝末期、最後の皇帝がわずか三歳で即位した。紫禁城に宦官と… https://t.co/JOB6h9l2NI

　上下巻になっていたと思いますが、ずいぶん分厚い文庫本だったと記憶にあります。筑摩書房は近年見かけることのない出版社で、すっかり忘れていましたが、この出版社の文庫本であったように思います。今も家のどこかにはあるはずです。

　「清朝末期、紫禁城の奥深く、最後の皇帝がわずか３歳で即位した。滅びゆく大国は、歴史の波に呑まれ、列強の手に翻弄され、皇帝溥儀は運命のままに怒涛の前半生を送る。」が「この本の内容」として紹介されています。ずいぶん短くまとめてあると感心しました。

　もともと映画には関心も低く余り見なかったのですが、東力二丁目のアパートに住んでいた頃は、他にすることもなかったので、よくレンタルビデオ店に行っていました。表紙にある子どもの姿が気になって借りたのがブームはしっていた「ラスト・エンペラー」になります。

　前にも書いていると思いますが大阪万博のときの北野天満宮の思い出があって似たようなものを感じました。映画の始まりが印象的で、強制収容所に連行されるときのトイレのようなところでの自殺未遂から３歳の幼少期からの回想の場面が始まったように憶えています。

[link:] » [映画] ラストエンペラー [Part1] - ニコニコ動画 https://t.co/TjENi41Yrb

　再生時間は１４分ちょっとのようです。映画の最初の場面をみることが出来ましたが、自殺を図ったところからの回想の場面は、西太后の使者が迎えてきたところから始まっていました。

　この「ラスト・エンペラー」の映画は、終わりの場面も印象的で、コオロギを入れた缶のように思っているのですが、玉座の裏のようなところでそれを取り出す場面、それが始まりの回想シーンにつながっているようにずっと思っていました。

[link:] » 映画『ラストエンペラー』史実から物語のあらすじ、魅力的な音楽まで作品の魅力に迫る | ciatr[シアター] https://t.co/PknszdCvRV

　範囲選択も禁止なので引用が出来ないですが、やはりコオロギが入った入れ物だったようです。「そして守衛の子供が顔を上げると、溥儀の姿はなく、映画は終わります。」と締めくくってあります。人が目の前で消えることはないので、現実なのか曖昧さのある終わり方でした。

　５月５日だったと記憶にありますが、小木港のケーソンでウミネコを釣り上げ、撮影した写真もあるのですが、わずかに目を離した間に姿が消え、周囲を見回しても飛び去る姿が見えなかったということがあります。それほど動きが速く飛ぶ鳥ではないはずです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-30 17:31／2012/05/07 09:14 URL： https://twitter.com/kk_hirono/status/1211565443841871872 https://twitter.com/hirono_hideki/status/199291090438852609
> http://t.co/8yqB9DwT 5月5日に能登半島小木港で釣り上げた鳥（ウミネコ）です。鳥類からの身を挺した直訴があったのかもしれないです。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » https://t.co/rt5RsKGaqW - image uploaded by @hirono_hideki (廣野秀樹) https://t.co/a6UBk7d1uL

　消えるように姿が見えなくなったウミネコの写真を見つけました。Twitterのアイコンに使っているウミネコは別のウミネコで小木港の白い灯台の堤防でアジングの糸に絡んできたものです。直前にもバチンと衝撃があったのですが、キャロを投げたタイミングで飛びついていたようです。

　ケーソンのウミネコは、メタルジグでの遠投でした。風に乗ってはるか遠くに飛んだのですが、海面近くで引きがあって、またダツが釣れたのかと当初は考えていました。たまたま海面にいたウミネコにメタルジグのPEラインが命中していた可能性が高そうです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-30 17:44／2012/05/07 22:39 URL： https://twitter.com/kk_hirono/status/1211568844789047296 https://twitter.com/hirono_hideki/status/199493632552747008
> ずいぶん朝日の昇ってくる方向が違っています。... http://t.co/VYKTm92D
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-30 17:42／2012/05/07 12:19 URL： https://twitter.com/kk_hirono/status/1211568279589810176 https://twitter.com/hirono_hideki/status/199337590531424259
> 金沢弁護士会奥村回会長をテレビで見ました。NHKの石川県内ニュース。志賀原発再稼働反対の声明とのこと。福島の事故の原因が解明されていないのが理由といいます。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-30 17:42／2012/05/07 11:18 URL： https://twitter.com/kk_hirono/status/1211568216880713729 https://twitter.com/hirono_hideki/status/199322247033405441
> 別の関係者は「豊富な経験を持つ人材を育てるという観点からも、判検交流は意義があった。しかし、批判や誤解を生むような制度は改めたほうがいいという判断になった」と話している。 http://t.co/ra6P3x4q
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-30 17:41／2012/05/07 11:16 URL： https://twitter.com/kk_hirono/status/1211568059548176384 https://twitter.com/hirono_hideki/status/199321845512671235
> 「裁判官と検察官の人事交流　廃止、縮小の動き加速」：イザ！ http://t.co/8KPkRDaa
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nosaibaninko（裁判員制度はいらないインコ） 日時：2019-12-30 17:41／2012/05/07 10:58 URL： https://twitter.com/kk_hirono/status/1211567994456793090 https://twitter.com/nosaibaninko/status/199317258412097538
> 小沢氏の政治資金規正法違反の「捜査報告書」や「取調録音データの反訳書」など7件見た。反訳以外は一昨年4月末から5月中旬、ちょうど2年前。そのときはこの検事たち、流通するとは夢にも思わなかっただろうなwww「天網恢々疎にして漏らさず」って言葉が浮かんだよ。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2019-12-30 17:41／2012/05/07 10:51 URL： https://twitter.com/kk_hirono/status/1211567910327439360 https://twitter.com/Hideo_Ogura/status/199315490986921984
> ブロックしても、不快なものを目にしなくて良くなったというだけで、そのものの害が除去されるわけではないですから、ブロックって無意味ですね。RT @Khachaturian: そこに、説得対象や第三者へのスタンスの違いがある可能性はありますね。 @ks736877:
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nosaibaninko（裁判員制度はいらないインコ） 日時：2019-12-30 17:40／2012/05/06 20:31 URL： https://twitter.com/kk_hirono/status/1211567826844078081 https://twitter.com/nosaibaninko/status/199098965659103233
> @medicallawtani PCゲーム　裁判は「おもしろい」ものでも「楽しい」ものでもない。裁判員裁判は裁判をゲーム化すると批判してきたが、本当にゲームとしておもしろがって裁判員に惹かれる市民を増やしたいのか。そう考えること自体根本的な問題と気がつかないのか
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-30 17:40／2012/05/07 08:55 URL： https://twitter.com/kk_hirono/status/1211567723693531137 https://twitter.com/hirono_hideki/status/199286311360794624
> 貴方が一番腐っていると思います。自覚もなさそうですが。 RT @nosaibaninko: ゲームで裁判員に引きつけ、裁判員裁判を考えさせ、人を裁くことを楽しませる。一言でまとめれば、それは無責任な 弁護士たちやえせジャーナリストたちによる退廃司法のどん詰まりの風景だ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nosaibaninko（裁判員制度はいらないインコ） 日時：2019-12-30 17:39／2012/05/06 20:31 URL： https://twitter.com/kk_hirono/status/1211567580118306816 https://twitter.com/nosaibaninko/status/199099152691503104
> ゲームで裁判員に引きつけ、裁判員裁判を考えさせ、人を裁くことを楽しませる。一言でまとめれば、それは無責任な 弁護士たちやえせジャーナリストたちによる退廃司法のどん詰まりの風景だ RT @medicallawtani: [exblog] 大阪弁護士会，ゲームで裁判員！
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2012年05月07日 - Twilog https://t.co/WoASmkvnqH

[link:] » 廣野秀樹 - ずいぶん朝日の昇ってくる方向が違っています。... https://t.co/ag6t301c38

[link:] » atコマンドについていろいろ実験してみたよ | ~magi mode~ver3.10 https://t.co/VXsKEsgP1b

　気になった２０１２年５月７日のツイートをTwilogでみると、裁判員インコのツイートが出ていました。深澤諭史弁護士のタイムラインではリツイートで忘れた頃に見かけていたのですが、ここ３ヶ月ぐらいは全く見ていなかったような気がします。

　atコマンドというのも記憶にはなかったもので、UNIX固有のコマンドと思ったものがUbuntuではaptでインストールするように指示が出ました。cronコマンドとの違いは１回限りの実行のようです。

　端末のデバイス名を指定しリダイレクトする必要があるようですが、ずいぶん変わったコマンドだと思いながら、過去にも同じことを調べていた形成があるものの、全くに近く記憶になかったのが不思議です。指定時刻にツイートするコマンドは成功していましたが端末は無反応でした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nosaibaninko（裁判員制度はいらないインコ） 日時：2019-12-30 18:22／2019/09/06 09:18 URL： https://twitter.com/kk_hirono/status/1211578273559244800 https://twitter.com/nosaibaninko/status/1169766910264635392
> これ、お聞きしたかったんですよね。「ウラジミール」って呼びかけるの正しいのかって https://t.co/0LcCVoXq8D
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートで更新は止まっていました。このまま化石化する可能性もありそうです。すでに化石化しているのは小倉秀夫弁護士のTwitterアカウントですが、Twitter社の凍結で新規の投稿つまり更新ができなくなっているようです。

[link:] » 裁判員情報｜裁判員制度はいらないインコのウェヴ大運動 https://t.co/pMbxScaf0R

　上記のブログのようなホームページも２０１７年１２月で更新が止まっているようです。Twitterはその後に今年の９月６日までは更新があったようです。

　時刻は１８時３１分です。歌番組が始まり懐かしい曲が次々と切り替わりで流れていますが、思い出したのがカウントダウンTVというような深夜帯の歌番組のことで、いつの間にか全く見かけなくなっていたと１，２ヶ月前に思い出しながらそのまますぐに忘れていました。

　チャンネルもわからなかったのですが、テレビをつけたままにしていると始まることのあった番組です。平成１１年頃にも見ていたように思うのですが、そこで記憶にあるのが宇多田ヒカルのデビュー曲です。オートマチックという曲名でしたが、カタカナではなさそうです。

〈〈〈：Emacs： 2019-12-30（月曜日）18：37 　〈〈〈

〉〉〉：Emacs： 2019-12-30（月曜日）19：12　 〉〉〉

　Aコープ能都店に買い物に行き、６分ほど前に戻っていました。まだ半額シールが貼られていない惣菜もあったので、迷ったのですが半額シールの貼ってある２千円ほどのオードブルを買ってきました。量はずいぶん多いですが明日も食べたいと考えています。

　これまで買うことは眼中になかったオードブルですが、金沢刑務所や福井刑務所での正月の食事のことを思い出しました。大晦日の夕方にまとめて出され、おせち料理もありましたが別のおかずもあったように思います。３日間ぐらいの間に食べたとも思います。

　金沢刑務所では平成１１年の９月に拘置所での生活が始まった頃にはそうなっていたとも思いますが、生野菜は一切で出なくなり、キャベツもボイルというのか茹でたものになっていました。特段、不満の声を聞くこともなかったのですが、一度食中毒が出てからそうなったと聞きました。

　食中毒で思い出す、忘れられないのは、確か群馬県での惣菜店でのサラダでした。ずいぶん衛生的にもきれいな店で食中毒が出たのが不思議でしたが、何人かの子どもが犠牲でなくなったというニュースとして記憶にあります。

[link:] » 群馬県 サラダ 死亡 - Google 検索 https://t.co/vmCoXwtIQS

[link:] » 「でりしゃす」全１７店を閉店　Ｏ１５７感染で女児死亡：朝日新聞デジタル https://t.co/Sg8uaaoQAF

　上記の朝日新聞デジタルのニュースは、２０１７年９月２０日とあります。４，５年ぐらいは経っていると思っていたので意外です。２年３ヶ月ほど前ということになりますが、その後ぴたりと食中毒で大きなニュースや啓発を見かけなかったのも印象的です。

　食中毒といえば焼肉酒家えびす、の問題もありました。刑事事件となったのかは思い出せないですが地元石川県の会社で、死亡者は富山県と神奈川県ということが記憶に残っています。いたのかもしれないですが石川県の店舗での死者は私の記憶には残っていません。

　買い物に出かけると普段より灯りのある家は少ないぐらいで駐車の車も普段と変わりがなく感じました。明日の大晦日は違ってくるのかもしれないですが、それでも帰省をする人は年々少なかったり、逆に出かける人の方が増えているのかもしれません。

　もともと他の田舎とは違って、お盆と正月の休みより７月のあばれ祭りを優先して帰省するという土地柄ではありますが、Aコープ能都店の店内も客が少なく、２つの同じサイズのオードブルが目立っていました。

　オードブルの容器が大きすぎて傾けないと買い物かごには入らなかったので、さきにレジで支払いをしませました。消費税込みで１０６５円だったように思います。１円が足りず１万円札と百円玉で支払いをしました。

　もう一度、店内の惣菜のコーナーに行くと、店員の姿はなかったものの短い時間にほかの惣菜の商品にも半額シールが貼られていました。２個入りで１２０円のいなり寿司を買い物かごに入れ、５８０円の香箱ガニと大根を１本入れて、レジで生産しました。９０５円だったと思います。

　１１月に入ってから２月か３月一杯ですが閉店時間が夜８時から夜７時半になっています。閉店に近い時間でしたが、惣菜以外はずいぶん残っている商品が多いと感じました。香箱ガニもその一つでしたが、よく動くカニもいて鮮度はかなりよさそうでした。

　香箱ガニの漁期は明日の１２月３１日で終わりのはずです。漁期中でも海が時化れば店頭に並ぶことのない商品なので、これも待ち構えてくれていたようなタイミングに思えたので、安くはない買い物ですが買って帰ることにしました。

　数年前に北陸新幹線が開通する前は、高くて一杯３９８円、２９８円も多くて１９８円ということもあったAコープ能都店の香箱ガニですが、今年は５８０円が一番安い価格帯だったと思います。以前は今以上に買うことも少なかったのですが、今年はこれで３，４回目と多めです。

　香箱ガニと違ってオスのズワイガニはいくらか漁期も長いはずですが、今年は例年より見かけることが少なく感じています。一杯７８０円で売っていることもありましたが、香箱ガニと違い買うことはほとんどなく、半額になったものを昨年に１回買ったぐらいです。

　ズワイガニは子供の頃も、身を取り出して食べるのがとてもめんどくさい食べ物だと思っていました。美味しいと感じていたとは思いますが、それ以上の面倒や煩わしさを感じていたと記憶に残っています。

　今と違ってカニは高級、高額な食べ物という記憶は残っておらず、地産地消で時期になれば手に入りやすい食材であったのかと思います。と言っても宇出津港でズワイガニや香箱ガニの水揚げという話は一度も聞いたことがなく、店頭にあるものも輪島港、石川県産、兵庫県産のいずれかです。

　個人的に昔の記憶でカニといえば新潟県というイメージがなぜか残っているのですが、小木港や宇出津港で水揚げされるカニはベニズワイガニらしく、数年前はどんたく宇出津店で大きのが２９８円ぐらいで売っているのをみたのですが、店頭に並ぶのはみておりません。

　数ヶ月ほど前のテレビでも富山県の漁港の海産物の販売所では、レストランでベニズワイガニが名物になっているという話を知りました。ベニズワイガニはそれと知って口にした記憶もなく気になる存在となっています。安く売っていたものは玩具のような色合いでした。

　昨日の夕方になるのか、Twitterの中部地方のトレンドで「立山連峰」をみかけました。国道８号線から見える立山連峰という写真や動画もありましたが、長距離トラック運転手の仕事で昼に走行することの多かった富山県内でも、不思議と立山連峰を見た記憶はないのです。

　立山連峰についてGoogleで調べると、北アルプスが別名となっていました。飛騨山脈とあったとも思いますが、これは全く意外でした。飛騨は岐阜県のイメージが強いもので、岐阜県にまたがると知ったのは立山ではなく白山になります。確認すると日本三名山は、富士山、立山、白山でした。

　ここ一月は八甲田山雪中踏破の福島泰蔵大尉についても思い出すことが多く、中国の奉天で戦死したと聞きます。歩兵の本領という歌の歌詞に、「アルプス山を踏破せし　歴史は古く雪白し　奉天戦の戦いは　日本歩兵の粋としれ」とあります。記憶のままなので少し違いはありそうです。

　明治時代、八甲田山雪中踏破の福島泰蔵大尉についても金沢刑務所の官本で知りました。拘置所にいたときだったと思います。

　まったくタイプや方向性は異なりますが、意気込みと行動力という点でのみ八甲田山雪中踏破の福島泰蔵大尉に似たものを感じたのが、本項目の主役である平野敬弁護士（第二東京弁護士会）になります。この点は大いに強調しておきます。

　警察、検察を愚弄し挑戦的な弁護士、その代表格が三浦義隆弁護士（千葉県弁護士会）、平野敬弁護士（第二東京弁護士会）になり、攻撃性は控えめですが実質はそれ以上とも感じるのが深澤諭史弁護士（第二東京弁護士会）になります。

```
今回の集団食中毒では、でりしゃす系列４店で購入したポテトサラダなどを食べた客２２人がＯ１５７に感染し、このうち３歳の女児１人が死亡。この女児を含む１１人の感染者を出した店舗では、調理担当者が手袋をつけたまま会計のレジ打ちをしたほか、客の使うトングを交換していなかったなどの苦情が寄せられていたという。

　同社は閉店の理由を「感染源が特定されていない中で営業を再開しても今後の影響は避けられず、継続は難しい」としている。

　今回の集団食中毒は同様のスタイルの飲食店にも影響を与えており、あるセルフ式チェーン総菜店の店員は「先月の集団食中毒発覚以降、明らかに売り上げが落ち込んでいます」と言う。

　今回はポテトサラダが感染源と疑われたが、死亡した女児が食べたのは炒め物などで、正確な感染経路は明らかになっていない。今回のＯ１５７と同じ遺伝子型の菌が検出された地域は東京都など１１都県に広がっており、人から人への二次感染も疑われている。

［source：］Ｏ１５７食中毒事件の惣菜店「閉店」〝菌の温床〟スマホ感染の危険性 (2017年9月21日) - エキサイトニュース https://www.excite.co.jp/news/article/TokyoSports_772843/
```

　個人的にポテトサラダで思い出すのが秋田県の八郎潟、国道７号線沿いのゲームセンターになります。前にも記述はあると思いますが、店内に弁当店があって、たまたま買ってみたポテトサラダがとても美味しいものでした。もともとポテトサラダは好きではなかったので強く記憶に残っています。

　子供の頃はポテトサラダだけではなくずいぶん好き嫌いが激しく、美味しいと思ったものの記憶が少ないのですが、その一つがさきほどの香箱ガニの味噌汁でした。昭和４０年代の記憶です。昭和５０年代以降は香箱ガニを食べたという記憶がはっきりと残っていません。

　物心ついた頃から食べ物に対する不満は強かったのですが、一方で何を食べたいと母親に言った記憶もなく、ずいぶんと雑な料理を食べさせられていたという記憶があります。特にご飯はまとめて炊いたものを数日間食べさせられ、ずいぶんと固くにぐさかったという記憶があります。

　辺田の浜の家での生活の終わりの方だと記憶にありますが、母親が新米だと何度も何度も繰り返してはしゃいでことが記憶にあります。当時は古米が普通だったのかと思いますが、もうずっと前からスーパーで古米を見かけることはありません。備蓄米のことはテレビで見たことがありました。

　辺田の浜のゴミ焼き場の少し先の田んぼで、母親と稲刈りの手伝いをして、母親が音を上げ周囲がずいぶん驚いていた様子だったのと同じ頃の思い出ですが、これは前に記述があると思います。

　私の中でこのゴミ焼き場のゴミ処理場、鉄道、弁護士というのは強く結びつきのあるものとなっています。今一度この点を強調しておきます。

　時刻は２１時５１分です。いちおう夕食を済ませました。１９時過ぎに買い物から戻ってからはまだ一度もテレビをつけていません。家の前の道路もほとんど車の通行がないのか普段以上に静かで真夜中なのかと思えるぐらいです。

　また深澤諭史弁護士のタイムラインを軸に、これは記録するべきといういくつかの発見がありました。本項目のメインである平野敬弁護士については、今回は深入りせず手短な記録として済ませておきたいと思います。

```
この日は、裁判官職権による被告人質問が行われた。男性は、検察官からの質問を全て黙秘した。弁護側の質問で、黙秘の意図について「揚げ足取りのような質問で、地裁でいただいた判決を無駄にしたくなかった」と説明した。

判決は、来年2月7日午前10時半に言い渡される。

［source：］コインハイブ控訴審、検察官からの質問に「黙秘」貫く　判決は2月7日 - 弁護士ドットコム https://www.bengo4.com/c_1009/n_10461/
```

```
被告人質問は、裁判官の質問から始まった。

＜男性はローカル環境でテストした上で、自身のサイトに設置するコインハイブをCPU使用率50%の設定にしていた＞

裁判官からテストした理由を問われると、「見ている方に不快感を与えないことが重要だった。負荷をかけたくないと思った」と言い、CPU使用率50%では、パソコンの動作が重くなったり、ファンがうるさくなったりするなどの変化がほぼなく、「ユーザーに不利益を与える設定ではないと思った」と話した。

［source：］コインハイブ控訴審、検察官からの質問に「黙秘」貫く　判決は2月7日 - 弁護士ドットコム https://www.bengo4.com/c_1009/n_10461/
```

```
＜男性はサイトにコインハイブを設置したあと、サイトの閲覧者からツイッターで「コインハイブを動かしているのは意図してのことか。ユーザーの同意なくコインハイブを動かすのは極めてグレーな行為な気がする」といった指摘を受けた。男性は「設置しているのは意図的です。個人的にグレーとの認識はありませんが、同意を得るように検討します」と返した＞

裁判官は、ツイッターでの指摘をどう捉えていたかを入念に尋ねた。

［source：］コインハイブ控訴審、検察官からの質問に「黙秘」貫く　判決は2月7日 - 弁護士ドットコム https://www.bengo4.com/c_1009/n_10461/
```

```
（裁判官）ツイッターで指摘を受け、あなたは「同意を得るように検討します」と返答しているが、なぜか
（男性）確かに不快に感じる人がいるのは理解できたので、そう答えました

［source：］コインハイブ控訴審、検察官からの質問に「黙秘」貫く　判決は2月7日 - 弁護士ドットコム https://www.bengo4.com/c_1009/n_10461/
```

```
●検察官からの質問、ほぼ全てに「黙秘します」
次に、検察官からの質問が始まった。

検察官は、
・マイニングすることについてユーザーから了解を得る仕組みにしなかったのはなぜか
・ページにマイニングをすることについて、注意書きのテキストを載せることができたのではないか
・1回クリックするくらい利便性に影響はないのでは
・なぜ無断でマイニングすることが許されるのか
など30ほど質問したが、男性はほぼ全てに「黙秘します」と答えた。

検察官は、「なぜ黙秘しますか」、「間違いないのか聞いている」と語気を強める場面もあったが、男性は「お答えできない」、「地裁で答えた通りです」などと黙秘を貫いた。

［source：］コインハイブ控訴審、検察官からの質問に「黙秘」貫く　判決は2月7日 - 弁護士ドットコム https://www.bengo4.com/c_1009/n_10461/
```

```
最後に、弁護人からの質問があった。

男性は、検察官からの質問に全て黙秘したことについて「弁護人と相談した上で決めた」と説明。弁護人に「何か答えたくない、後ろめたいことがあったのか」と尋ねられると、「そんなことはありません。ですから、裁判官からの質問には全て正直に答えました」と話した。

［source：］コインハイブ控訴審、検察官からの質問に「黙秘」貫く　判決は2月7日 - 弁護士ドットコム https://www.bengo4.com/c_1009/n_10461/
```

```
男性はウェブ制作の仕事をしているが、事件に関連して、顧客や同業者から差別を受けたり意地悪をされたりしたことは「全くない」と答えた。事件については「これが犯罪となったら、JavaScript全般が犯罪になってしまう」といった感想が寄せられているという。

［source：］コインハイブ控訴審、検察官からの質問に「黙秘」貫く　判決は2月7日 - 弁護士ドットコム https://www.bengo4.com/c_1009/n_10461/
```

```
男性が、「日本ハッカー協会」協力のもと、控訴審の費用をクラウドファンディングでつのったところ、約1140万円が集まった。こうした支援について「金銭的支援や応援の言葉をいただき、自分の技術者としての感覚がおかしくなかった、間違ってなかったと証明されたようで救われた」と感謝を述べた。

［source：］コインハイブ控訴審、検察官からの質問に「黙秘」貫く　判決は2月7日 - 弁護士ドットコム https://www.bengo4.com/c_1009/n_10461/
```

　上記に部分的な引用を数カ所行いました。最初に記事の内容が表示されず、ワープロソフトの網掛けのような状態で範囲選択で全ての文字が半角のハイフンに置き換わっていることを確認しましたが、その直後に、上にあったアンケートに答えないと記事を読めないということに気が付きました。

　ことさらに検察を敵対視することを印象づけている弁護人の姿が記事にはありますが、そういえば平野敬弁護士の名前は出ていなかったようです。ブラウザのページ内検索で平野とやりましたが、やはり該当数はゼロでした。

　本項目の最初に紹介してある過去の記事は、予想外に短い内容で、その内容も読み直しで確認はしていないのですが、NHKのニュース番組で平野敬弁護士の映像は見ていたものの、名前はおろか弁護士としての紹介がなかったことはどこかで記述をしたように思います。

　そのコインハイブ事件の一審無罪のニュースをしった直後に、スドーという数年前から見ていたアイコンがガラクタのようにもみえるロボットのTwitterアカウントのプロフィールに、平野敬弁護士の実名が掲載されるようになっていることに気が付きました。

　NHKニュース番組のテレビの映像でも満面の笑みでこぼれおちるような喜びが伝わりましたが、無罪判決を得たというのは本懐を遂げるものであったようです。NHKに弁護士として名前を出さないでくれと頼んだのかは不明ですが、そうであることは他の法クラのツイートでわかりました。

　上記に紹介した弁護士ドットコムの記事、出口絢記者の記事になりますが、法廷内でメモしたと思われる裁判官の尋問をみていると、一審で無罪となっているのが呆れた様子に思えますし、その前から私は一審の裁判官が弁護士に呆れ果てて上級審での判断を仰ぐ無罪判決を出した可能性を考えていました。

　さきほどの香箱ガニを使った味噌汁もこれまでより水を少なくしたのですが余りカニの出汁が出ていませんでした。最近になって気がついたことで再確認ともなったのですが、一晩は寝かしておかないと濃厚なカニの出汁は出ないようです。

　被告人を出汁に使ったように思える弁護士はこれまでにもいましたが、平野敬弁護士のコインハイブ事件ほど明瞭でわかりやすいものはなかったです。逆に弁護士汁のような濃厚な出汁が色濃く反映されていると思うのが、この出口絢記者@aya_deguchiの記事です。

　Googleで出口絢と検索してもTwitterのアカウントが見つからず、ブックマークから開くことが出来たのですが、Twitterのアカウントに実名の記載がなかったことに気が付きました。狂気を迸らせているように思えてならない平野敬弁護士を取材したらしい出口絢記者です。

　出口絢記者のTwitterアカウントもしばらく見ることがなかったのですが、数日前には伊藤詩織さんのことでツイートを見たような気もします。固定されたツイートは２０１８年４月１９日のものですが、伊藤詩織という名前はないもののその件の弁護士ドットコムの記事の紹介のようです。

　伊藤詩織さんの件は、平野敬弁護士のことほど単純明快ではないですが、疑問点もかなり強く感じてきました。民事裁判ですが一審の勝訴ということで、平野敬弁護士のコインハイブ事件一審無罪判決との共通性もいくらか感じており、注目をしてきた出来事、裁判になります。

　伊藤詩織さんの件については不起訴となっているので、事件とするのは個人的にためらいがあるのですが、警察に大きな疑惑が向けられ問題視されている点も、程度の違いは少なくないものの警察に対する不満の象徴として平野敬弁護士のコインハイブ事件には共通点を感じています。

　事件を大きく育てたとも思えるのが平野敬弁護士（第二東京弁護士会）の対応となります。伊藤詩織さんの件も大きな支持や支援があって大きな問題として世に知られるようになったのだと思いますが、平野敬弁護士のコインハイブ事件とは違ってクラウドファンディングの呼びかけは見ていません。

　予定では深澤諭史弁護士のタイムラインでしたが、弁護士ドットコムの出口絢記者と伊藤詩織さんのことに切り替えた記録の作成に移ります。

〈〈〈：Emacs： 2019-12-30（月曜日）22：48 　〈〈〈

* 「「よくあることだし、やめときなよ」伊藤詩織さんに警察が発言…知人からの性暴力、高い立件ハードル」という弁護士ドットコム、出口絢記者の記事に思うこと
  CLOCK: [2019-12-30 月 23:04]--[2019-12-31 火 17:03] => 17:59

〉〉〉：Emacs： 2019-12-30（月曜日）23：04　 〉〉〉

15：2019-12-30_22:49:51 ＊ コインハイブ事件の無罪判決にみる平野敬弁護士（第二東京弁護士会）の警察、検察批判のスタンス https://hirono-hideki.hatenadiary.jp/entry/2019/12/30/224945

　内容は上記の前回エントリーの続きという部分もあるのですが、平野敬弁護士のコインハイブ事件に関する記事のことで開いた出口絢記者のTwitterアカウントのタイムライン、そこでの発見が本項目のメインとなります。

　まず、見たことのない見出しの記事だと思ったのですが、記事には２０１９年１２月３０日１６時０１分という配信時刻と思われる記載があって、これは見ているはずもない最新の記事だと思いました。

```
今回民事裁判で「合意のない性行為」が認められながらも、なぜ、伊藤さんの事件は刑事事件で不起訴処分となったのだろうか。

伊藤さんは被害から数日後に警察に相談した際、担当した警察官から「よくあることだし、やめときなよ」と言われたという。

警察官は、防犯カメラの映像など他に証拠が出てきても、捜査に消極的だった。伊藤さんが「なぜですか」と尋ねると「検察官からこうしたケースは起訴できないからやらないでほしいと言われている」と告げられたそうだ。

［source：］「よくあることだし、やめときなよ」伊藤詩織さんに警察が発言…知人からの性暴力、高い立件ハードル - 弁護士ドットコム https://www.bengo4.com/c_1009/n_10614/
```

　上記に部分的な引用をしましたが、記事の見出しにもある「よくあることだし、やめときなよ」という警察の発言があって、引用した本文中には「担当した警察官」とあります。本当は個別に取り上げ、今後もその可能性はあるのですが、感熱紙という現職警察官のツイートから紹介します。

　なお、この感熱紙という匿名のTwitterアカウントについては、ここ数年、現職の警察官であることを明示するツイートは見かけておりませんが、警察を退職したという情報も見かけてはいないので、現在も現職であるという仮定のもとに現職の警察官としてご紹介をします。

2019年12月23日10時20分の登録： ＼感熱紙(サイコキャプチャー)　@thermalpaper00＼ 刑事部長だろうが、警視総監だろうが、発付された逮捕状を「取消す」権限なんかない。こんなアホな新聞記者崩れ http://hirono2014sk.blogspot.com/2019/12/thermalpaper00_23.html

　上記の記録は感熱紙をキーワードに含むもので直近の２つ前となるものですが、同じく４つ前に気になるものがあって、ちょっと記憶には残っていなかった部分がタイトルに含まれていました。次の記事になります。

2019年12月18日20時35分の登録： ＼感熱紙(サイコキャプチャー)　@thermalpaper00＼付け加えるとゴミ出しも「収集車が通れる公道に面した場所」で良いので、指定袋に入れて玄関先に置いておけば持っ http://hirono2014sk.blogspot.com/2019/12/thermalpaper00.html

　福岡市の夜間のゴミ収集については、先日テレビで見かけて初めて知っていました。番組は思い出せないですが昔はワイドショーとも呼ばれた情報番組の一つだったと思います。ずいぶんと前から実施されていたらしく、私が長距離トラック運転手の仕事で行っていた頃には始まっていたようでした。

　今回気になったのは「指定袋に入れて玄関先に置いておけば持っ」という部分です。これは記憶になかった部分です。ゴミ収集については数年前にもカラスの被害がテレビで取り上げられていました。

　平成１４年の１１月から羽咋市で生活を始めた頃には、大きな動物園の檻のような金網のゴミの収集所がありましたし、母親が元気だったことはゴミ出しに行くことはなかったとも思いますが、少なくとも平成２１年には宇出津でも金網のゴミ入れがあります。

　小木港の東一文字堤防で、東京の八王子市の人と話をする機会があり、かねての疑問としてそのゴミの質問をしたのですが、誰もがゴミ収集の箱を自宅前に置かれることを嫌がるので、金網の設置が出来ず、カラスが食い荒らすような状態になっていると聞きました。

　田舎だとゴミの量が少ないためか真夏でもゴミを出す時に近寄ってフタを開けないと匂いが気になることはないように思います。生ゴミについてはそれとは別に、もっと前の時期に、横浜市の中華街でのゴミ収集の問題をテレビで見たこともありました。指定日以外のゴミ出しだったかもしれません。

　子どもの頃、辺田の浜のゴミ焼き場のゴミ処理場で、斜面に放り出された大量のすさまじいゴミを見た記憶があるためか、多少のゴミのことは気にならないのですが、有害性を含むものとして弁護士こそ、社会のゴミであり汚染源であるとの思いを強くする今日この頃ではあります。

　２３時３５分になったところで、テレビはつけないままですが、夕方頃に平野敬弁護士のことを考えながら記述の作業を進めていたところ、弁護士脳の汚染濃度というものが頭に強く浮かんできました。

thermalpaper00 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW thermalpaper00（感熱紙(サイコキャプチャー)） 日時：2019/12/22 06:11 URL： https://twitter.com/thermalpaper00/status/1208495154560032768
> 刑事部長だろうが、警視総監だろうが、発付された逮捕状を「取消す」権限なんかない。こんなアホな新聞記者崩れに騙される人が可哀想。
▷▷▷　　　　　End　　　　　▷▷▷

　１件目としてメインに記録されていたのが上記のツイートになりますが、内容的にはより資料的価値の高いものがあったはずで、このあとに投稿されたツイートであれば、上記のまとめ記事の記録には含まれていないことになります。

12件目 ￼戻る ツイート： thermalpaper00（感熱紙(サイコキャプチャー)） 日時： 2019-12-19 13:59 URL： https://twitter.com/thermalpaper00/status/1207525725378465792
{% tweet 1207525725378465792 %}
> @mofjd 通常考えられないです。必要性がない上に被害者から被疑者に洩れる可能性がありますから。

11件目 ￼戻る ツイート： thermalpaper00（感熱紙(サイコキャプチャー)） 日時： 2019-12-19 14:09 URL： https://twitter.com/thermalpaper00/status/1207528335695155200
{% tweet 1207528335695155200 %}
> @mofjd 被害者支援の関係から、重要事件では捜査に支障のない程度の経過を教えることがあるのですが、これは刑事ではなく被害者支援担当の職員の業務なので、正直彼女の言ってることは不自然なんですよ。

10件目 ￼戻る ツイート： thermalpaper00（感熱紙(サイコキャプチャー)） 日時： 2019-12-19 14:10 URL： https://twitter.com/thermalpaper00/status/1207528672040669184
{% tweet 1207528672040669184 %}
> @mofjd 寧ろ「担当刑事から直接教えてもらった」のなら、「その刑事は彼女に特別の便宜を図るため何らかの不正を働いている可能性がある」と疑われるレベルです。

9件目 ￼戻る ツイート： thermalpaper00（感熱紙(サイコキャプチャー)） 日時： 2019-12-19 14:44 URL： https://twitter.com/thermalpaper00/status/1207537088125472770
{% tweet 1207537088125472770 %}
> @mofjd 他にも「人形を相手に刑事の前で被害を再現させられた」というのも明らかにおかしな話で、再現用人形は「女性型」なのでそれを相手にしたのであれば、彼女は何故か「被疑者役」をしたことになってしまう。通常は「被害者は指示説明を… https://t.co/fxRMknohzn


　９件目から連続して１２件目まで４件のツイートとして記録がありました。１２月１９日の１３時５９分から１４時４４分の間のツイートとなっています。メインとして記録した１件目のツイートは１２月２２日０６時１１分とあるので、けっこうな時間的な開きがみられます。

　なぜ、伊藤詩織さんが逮捕状の執行が直前に取りやめとなったのか知ることが出来たのは、ずっと前から疑問に思っていたのですが、不起訴処分となり、検察審査会も不起訴相当の議決が出たという話でそれ以上深くは考えなかったのですが、警察不信の悪影響も看過できないと考えた折の発見でした。

　伊藤詩織さんの勝訴判決は、想像をはるかに超えてテレビに大々的に報道されていました。沈静化が長かったという点でも似ていると考えていたのが、今年６月２５日に予定されていた岡口基一裁判官の件ですが、先送りにされた１２月には、弾劾裁判の開始として大きなニュースの予想はしていました。

伊藤詩織さんのケースは不起訴処分で刑事裁判には発展していませんが、刑事裁判と民事裁判の事実認定が異なったことで、強く印象に残るのが記憶は薄れていますが、山形マット死事件になります。担当検事として勾留延長をすることがなかったのがモトケンこと矢部善朗弁護士（京都弁護士会）になります。

　モトケンこと矢部善朗弁護士（京都弁護士会）は勾留延長の理解を得られなかったようにマスコミの取材で離していたようですが、捜査や取り調べの進捗状況を踏まえながら勾留延長の必要性を説くのが担当検事としての責務であったはずかと思います。

　少年法の壁のようなものはあったのかと難しい立場にあったことに全く理解しないわけではないですが、大きなゴタゴタとなって被害者側、加害者側双方の家族の人生をより困難なものにさせたのも、モトケンこと矢部善朗弁護士（京都弁護士会）にいくらかの責任があったように思えます。

　なかには、通常の刑事裁判の無罪判決に相当するような処分となった少年がいたような気もしますが、これも記憶が曖昧になっているので、調べないと確認は出来ません。もともと嫌疑がなかったのであれば、勾留延長をしてでも解明をするのが担当検事としての職務であったうように思います。

```
少年7人への有罪判決に対して弁護士団は児玉有平君の事故死を主張して山形地方裁判所に提訴しましたが、1995年に児玉有平君の両親である児玉昭平さん夫妻が加害者少年7人と新庄市に対して1億9400万円の損害賠償を求める民事訴訟を起こしました。

少年らの弁護士団はこれらの動きを不利に感じて山形地裁への提訴を取り下げしています。

児玉昭平さん夫妻が起こした民事訴訟に対して、山形地裁は2002年3月19日に事件性を認められないという理由から訴えを退けましたが、夫妻は仙台高裁に控訴しました。

仙台高裁は2004年5月28日に一審判決を取り消して、少年7人に対して5760万円の支払い命令を出し、少年らは最高裁に上告しましたが棄却され判決が確定しました。


しかし、少年らとその両親は現在までに支払い命令に応じておらず、児玉昭平さん夫妻との戦いは続けられています。

［source：］山形マット死事件の加害者の現在！被害者や犯人のその後も総まとめ https://newsmatomedia.com/yamagata-mat
```

　上記の記事を読んでいるところですが、２０１９年９月２２日更新とあります。弁護士団とありますが、普通は弁護団で弁護士団というのは珍しく感じました。そういえば近年は弁護団という言葉も以前ほど見ることがなくなったように思います。

　そのまま弁護団となっていたのか記憶に自信はないですが、ピーク時としてもっとも強く印象にあるのが富山県氷見市の強姦冤罪事件の国賠訴訟で、集まった弁護士のその数、千人という情報を見かけました。安田好弘弁護士の強制執行妨害の時は、もっと多い数だったかもしれません。

　記事にはマット県として閉鎖的な地域性や劣等感、妬みが事件の要因として強調されていますが、山形県には住んだことはないものの、田舎という点では奥能登と共通性があります。新庄市の方が仙台市にも近そうなのでより都会に近いような気もするぐらいです。

　そういえば、この山形マット死事件も、富山県での疎開生活を描いた漫画「少年時代」と似たところがありそうだとは感じていました。映画の方は一月ほど前にYouTubeで視聴をしたところで、まだ十分に感想や関連した記述をしていないのですが、どちらも金沢刑務所の拘置所生活が基本にあります。

　記事には終わりの方にNHK山形お天気お姉さんの号泣騒動が出てきて、２０１５年１２月６日の放送とありますが、この問題もたまたまテレビでみたということがありました。

　これまでに何度か取り上げていることですが、似た頃に、山形の消防署の対応を批判する落合洋司弁護士（東京弁護士会）のブログ記事があって、それと山形マット死事件の弁護団長であったと思いますが、理解を超えた問題で懲戒処分になったという小さなニュースがありました。

　これは何度でも繰り返し取り上げるべきものと考えますので、余り関連性もない場違いかもしれないですが、少し調べた情報を次に掲載しておこうと思います。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「山形 消防」の検索結果 - Twilog https://t.co/ZKUmG4w16h

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 00:46／2018/05/09 22:40 URL： https://twitter.com/kk_hirono/status/1211674858540584960 https://twitter.com/hirono_hideki/status/994210490732634112
> テレビの報道ステーションで、消防車横転、普段見ることが着ないなどと出てきたけど、ご飯をよそっていたのでよく見ていなかった。消防署といえば、落合洋司弁護士（東京弁護士会）と山形県の救急車。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 00:45／2018/03/11 12:34 URL： https://twitter.com/kk_hirono/status/1211674802533982208 https://twitter.com/hirono_hideki/status/972677173503868929
> 山形の救急搬送訴訟和解へ　教訓、消防研修に - 産経ニュース https://t.co/esgCrK1eE8 大久保さんの母親は２４年６月に提訴。山形地裁は昨年１２月、市側が「救急搬送の教訓として重く受け止め、搬送体制の整備に努め、和解金を支払う」などと和解を勧告。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 00:45／2018/03/11 12:14 URL： https://twitter.com/kk_hirono/status/1211674729280503813 https://twitter.com/hirono_hideki/status/972672047078817792
> 落合洋司 Yoji Ochiaiさんのツイート: "山形市の消防本部には、shobo-shirei@city.yamagata-yamagata.lg.jpなんていう、ふざけたメールアドレスがあるんだな。消防死励か。" https://t.co/MB642MxTtr
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 00:42／2016/02/04 08:26 URL： https://twitter.com/kk_hirono/status/1211673859302158339 https://twitter.com/hirono_hideki/status/695025580790669312
> 私たち弁護団は，今後も祐映くんのような犠牲者が出ないよう，山形市消防本部の動向を確認していくだけでなく，全国の消防本部に向けて，今回の事件を正確に伝えていきたいと思っております。 https://t.co/6VhVFQHWi2
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 00:42／2016/02/04 08:17 URL： https://twitter.com/kk_hirono/status/1211673835604340736 https://twitter.com/hirono_hideki/status/695023429175631873
> 双方の弁護士によりますと、この中で、山形市が裁判所が示した案に従い、１５００万円の解決金を支払うことやこの事例を消防職員の研修に取り入れ、教訓として生かすことなどを条件に和解が成立したということです。 https://t.co/ypyicVQtMq
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 00:41／2015/03/17 23:14 URL： https://twitter.com/kk_hirono/status/1211673627512340480 https://twitter.com/hirono_hideki/status/577835317136384000
> 和解案で基本合意という。山形の消防署。山形市を提訴していたらしい。ニュースZERO。初めて知る問題ではないように思うけど、はっきりとは思い出せない。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » Nothing found for News News20150402 https://t.co/iHA55r9nAw \n 　「こうのす法律事務所」とある。「埼玉県鴻巣市の法律事務所（弁護士齋藤宏樹　埼玉弁護士会所属）」とも。

[link:] » こうのす法律事務所-埼玉県鴻巣市にある弁護士事務所 https://t.co/5U7uAUJI0b

[link:] » 弁護士落合洋司（東京弁護士会）の日々是好日 https://t.co/ML6GVwFXnd

[link:] » 消防署 の検索結果 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://t.co/QejTq3U62g

[link:] » 山形 の検索結果 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://t.co/yFlwbBd7J8

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2015/12/02 12:25 URL： https://twitter.com/yjochi/status/671892845087735808
> それだけであれだけ泣くか？アベチャンネルと化した国営放送への絶望とか。笑→NHK山形、生放送中に気象予報士が突然号泣……同局は「混乱したため」と説明（トレンドニュース（GYAO）） - Yahoo!ニュース https://t.co/7eIh2yJ43v #Yahooニュース
▷▷▷　　　　　End　　　　　▷▷▷

　いくらか記憶にあったような落合洋司弁護士（東京弁護士会）のツイートですが、山形の消防署の件はまだ情報が見つかっていないのですが、NHK山形放送というお天気お姉さんの号泣騒動に反応したと思われる落合洋司弁護士（東京弁護士会）のツイートが発掘されました。

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2012/08/23 18:21 URL： https://twitter.com/yjochi/status/238566663904182272?phpMyAdmin=cfc2644bd9c947213a0141747c2608b0
> 山形の１１９番対応は、ひどいな。救急車出したくないのか。今、フジのニュースでやっている。
▷▷▷　　　　　End　　　　　▷▷▷

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2012/08/23 18:25 URL： https://twitter.com/yjochi/status/238567736354172928?phpMyAdmin=cfc2644bd9c947213a0141747c2608b0
> すぐ来てくれるという点では、山形では、救急車よりタクシーのほうがマシみたいだな。それにしてもひどい。山形に行くときには気をつけないと。
▷▷▷　　　　　End　　　　　▷▷▷

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2012/08/23 18:35 URL： https://twitter.com/yjochi/status/238570130685190144?phpMyAdmin=cfc2644bd9c947213a0141747c2608b0
> 119番通報受けるのが仕事なのに、なぜ、医者の問診みたいにごちゃごちゃ聞くのかな、山形の救急は。馬鹿か。
▷▷▷　　　　　End　　　　　▷▷▷

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2012/08/23 18:38 URL： https://twitter.com/yjochi/status/238571021622448128?phpMyAdmin=cfc2644bd9c947213a0141747c2608b0
> 山形市も、韓国政府と同レベルだな。
▷▷▷　　　　　End　　　　　▷▷▷

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2012/08/24 01:02 URL： https://twitter.com/yjochi/status/238667497442783234?phpMyAdmin=cfc2644bd9c947213a0141747c2608b0
> 山大生死亡:損賠訴訟　山形市長「適正な業務の範囲内」　救急車不出動で　／山形 http://t.co/vlRDj1yL
▷▷▷　　　　　End　　　　　▷▷▷

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2012/08/24 01:05 URL： https://twitter.com/yjochi/status/238668287163133952?phpMyAdmin=cfc2644bd9c947213a0141747c2608b0
> 呼んでも来ない、山形市の救急車のページ \n http://t.co/bS1ksV0v
▷▷▷　　　　　End　　　　　▷▷▷

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2012/08/24 01:14 URL： https://twitter.com/yjochi/status/238670604662865922?phpMyAdmin=cfc2644bd9c947213a0141747c2608b0
> 山形市の消防本部には、shobo-shirei@city.yamagata-yamagata.lg.jpなんていう、ふざけたメールアドレスがあるんだな。消防死励か。
▷▷▷　　　　　End　　　　　▷▷▷

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2012/12/16 09:47 URL： https://twitter.com/yjochi/status/280111806343688192?phpMyAdmin=cfc2644bd9c947213a0141747c2608b0
> タクシー会社の感覚の方が正当。RT @kahoku_shimpo: 山形大生死亡訴訟　タクシー会社は「異常、救急車勧める」 http://t.co/dpr0JzXw
▷▷▷　　　　　End　　　　　▷▷▷

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2012/12/16 16:12 URL： https://twitter.com/yjochi/status/280208654303625216?phpMyAdmin=cfc2644bd9c947213a0141747c2608b0
> 山形の救急ではこれが当たり前みたいですよ。“@nobg3: 救急隊員は何ともおもわなかったんでしょうか？ RT: @yjochi: タクシー会社の感覚の方が正当。RT @kahoku_shimpo: 山形大生死亡訴訟　タクシー会社は「異常http://t.co/dpr0JzXw”
▷▷▷　　　　　End　　　　　▷▷▷

　死亡した山形の大学生の消防署への救急車要請時の音声は、テレビで聞いたと思うのですが、大人しそうな声だったものの酩酊した状態でうわ言のように電話で話しているようにも聞こえました。そういう悪意のない電話は他にもあるのかもしれず、ただの酔っぱらいであれば、緊急対応に支障も出そうです。

　落合洋司弁護士（東京弁護士会）もモトケンこと矢部善朗弁護士（京都弁護士会）と同じで、元検事の経歴をプロフィールなどで強調してきた弁護士ですが、山形マット死の担当検事としての判断と同じく、適切であったのかはなはだ疑問を感じさせる山形の消防署への罵倒の非難です。

　客寄せのアピールでことさらに山形の消防署を攻撃しているようにも思いますが、客寄せといえば、日付が変わって１２月３１日となっていますが、たぶん午前中に、気になるモトケンこと矢部善朗弁護士（京都弁護士会）のツイートを目にしています。異色の感のあるものでした。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/12/30 13:32 URL： https://twitter.com/motoken_tw/status/1211505301511274498
> @Dynamite_Tommy いちおう私がボス。他に若手弁護士が２名。 \n いつまで維持できるか分からんけどw \n （まともな）依頼をお待ちしてます(^^)
▷▷▷　　　　　End　　　　　▷▷▷

　記述の方に集中していたこともあり、余りみていなかったモトケンこと矢部善朗弁護士（京都弁護士会）のTwitterタイムラインですが、けっこうな更新があって、目当てのツイートにたどり着くのに多少時間も掛かりました。

　この「まともな依頼」というのもモトケンこと矢部善朗弁護士（京都弁護士会）らしい独善さを感じさせるものですが、京都市内で法律事務所を維持できていることがかねてより不思議でした。京都人は特に目先が利き、歴史的に戦乱の世を生き抜いてきた知恵があるとも聞いてきたからです。

　弁護士の利用価値に洗練されて特化し、需要に応える資質を備えたのが今のモトケンこと矢部善朗弁護士（京都弁護士会）の姿なのかもしれません。個人的な目先の利益を優先させれば、そのような考えもありそうですが、天下泰平と家内安全の信仰心を優先させれば、あり得ない選択と考えます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 01:37／2015/08/18 21:58 URL： https://twitter.com/kk_hirono/status/1211687726342234112 https://twitter.com/hirono_hideki/status/633624103900049408
> 山形県弁護士会は１７日、損害賠償請求事件の訴訟を依頼人に無断で取り下げたとして、植田裕弁護士（６３）を業務停止６カ月の懲戒処分にしたと発表した。発効は６日付。 http://t.co/y6nSX84Hhc
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 01:37／2015/08/18 21:43 URL： https://twitter.com/kk_hirono/status/1211687690988441600 https://twitter.com/hirono_hideki/status/633620190056607745
> 自身が担当する民事訴訟で不適切な処理をしたとして県弁護士会（安孫子英彦会長）が同会所属の植田裕弁護士（64）＝山形市＝を懲戒処分した問題で、同会は17日、山形市の県弁護士会館で記者会見 http://t.co/iU6pZFwDX5
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 01:36／2015/08/18 21:36 URL： https://twitter.com/kk_hirono/status/1211687595089903619 https://twitter.com/hirono_hideki/status/633618382529495040
> 賠償請求、無断で取り下げ　山形の植田裕弁護士・業務停止6月懲戒処分 ( 事件 ) - 弁護士と闘う！ - Yahoo!ブログ http://t.co/RuumXpzPEC http://t.co/mgVN2wwdOw
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「山形 弁護士 懲戒」の検索結果 - Twilog https://t.co/rA5Ub3m0hg

　Twilogの結果のツイートの内容しか見ていないところですが、依頼人に無断で訴訟を取り下げたとあって、必要性とごまかし続ける自信があったのかと理解に苦しむところです。忘れていましたが懲戒処分は業務停止６ヶ月とあり、２年が上限だったとも思いますが、かなり厳しい方です。

　前にも触れたことがあると思いますが、本気で民事の本人訴訟を考えた時期、調べて最大のネックにありそうとみたのが民事裁判の判決の既判力にあるのですが、未だに弁護士らのツイートとして見ることがないと思うのがこの既判力という法律用語になります。

　これは最初で最後に、被告発人木梨松嗣弁護士の法律事務所に行き、書斎のような事務所で話をしたときにも質問をしたとおもう既判力になりますが、木梨松嗣弁護士の回答や反応については、現在の記憶から思い出せなくなっています。

　「既判力」をキーワードにまとめ記事の作成を行っていますが、意外に多く該当数がありました。８９件という結果がポップアップで表示され、まとめ記事の作成が始まっています。うの字や三浦義隆弁護士のアカウントも処理の過程のメッセージに出ています。

　私の理解で、民事裁判は既判力、刑事裁判は一事不再理となるのですが、一事不再理はテレビでもときどき見かけることがあるものの、既判力はまだ一度も目にしていないと思います。請求の趣旨が民事裁判で求める結果の部分で、その請求の根拠が請求の理由とされたような記憶が残っています。

un_co_the2nd ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW un_co_the2nd（うの字） 日時：2017/02/08 17:57 URL： https://twitter.com/un_co_the2nd/status/829252892460777472
> 行書ですらない怪しい人が跋扈している分野でも、主張の構成や証拠の取捨選択が実は難しく、それによって完敗するっていうのがあまり知られていない。既判力があるので回復不能だし。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yorisoibengoshi（弁護士篠田奈保子🐸(立憲・道７区支部長)） 日時：2019-12-31 02:01／2017/03/09 12:09 URL： https://twitter.com/kk_hirono/status/1211693709093289986 https://twitter.com/yorisoibengoshi/status/839674587285602304
> 思いつきで同一事象について，複数の訴訟を提起して，一審判決が出ていて，不服で控訴して，その後相談されて。整理のために，片方を取り下げたいが，既判力でヘンなことになっちゃうしとかね，本人訴訟を引き継いで成果だすの本当に大変なんだ。主張整理が勉強にはなるけど。
▶▶▶　　　　　End　　　　　▶▶▶

GUv4i6 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW GUv4i6（北白川） 日時：2017/05/28 14:18 URL： https://twitter.com/GUv4i6/status/868698055444385792
> レース前にみんながパドックで好き勝手いっててもレースが終わると全て遮断される感じ、既判力を思い出すね
▷▷▷　　　　　End　　　　　▷▷▷

bluebuggle ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW bluebuggle（アラン・スミシー） 日時：2017/08/02 00:51 URL： https://twitter.com/bluebuggle/status/892412534216458241
> 本人訴訟とか（既判力を無視した訴えが多数） https://t.co/uB85B5mQis
▷▷▷　　　　　End　　　　　▷▷▷

　ブロックされていたとは初確認になるアカウントかもしれないです。もともと余り見るツイートのアカウントではなく、取り上げたという記憶も定かではありません。

```
アラン・スミシー
@bluebuggle
通勤ラッシュが苦痛になり田舎に閉じこもった若手の小市民
日本2011年8月からTwitterを利用しています
319 フォロー中
2,275 フォロワー

［source：］(1) アラン・スミシー（@bluebuggle）さん / Twitter https://twitter.com/bluebuggle
```

　弁護士の可能性の高いアカウントにブロックされれば、弁護士業界全体の問題の一環として注目度が高まるのも必然で、それが思わぬ発見の呼び水になることもあったような気もします。

bluebuggle ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW bluebuggle（アラン・スミシー） 日時：2019/12/30 22:19 URL： https://twitter.com/bluebuggle/status/1211637851026116611
> 料理に関する裁判と言えば、直江津捕虜収容所事件？ \n もっとも、軍事法廷だし、そもそも決め手になったのかもあやしいが。
▷▷▷　　　　　End　　　　　▷▷▷

　返信を含めると２件目ですが、ツイートのタイムラインでは最新のツイートとして表示されていました。３時間前とあります。直江津といえば新潟県の上越市になるのかその海側の近くになりますが、昭和５９年の金沢市場輸送の丸中水産の鮮魚の定期便では、最初の立ち寄りとなっていました。

　直江津の方が上越市より知名度が高く感じたのですが、直江津市は聞いたことがないので、たぶん上越市の一部になるのではと思います。

[link:] » 直江津市 - Wikipedia https://t.co/oxGgV3T8cS

　検索に直江津市が出てきて驚いたのですが、昭和４６年に直江津市と高田市が合併して上越市になったとあり、納得しました。「中頸城郡谷浜村」という記載が見えますが、これは名立谷浜インターの近くで、４月の下旬に知った「子どもが好きな神様」の伝承地のようでした。

[link:] » 直江津区 - 上越市ホームページ https://t.co/oYl8uXaoyF

　どうも新潟県上越市も政令指定都市となっていたようです。前に取り上げているはずですが、富山県高岡市の規模との比較で調べたことがあり、人口がずいぶん多いので驚いたのですが、上越市の青果市場の前から中心部を抜けたこともあったはずですが、大きな地方都市という印象はありませんでした。

　本題の出口絢記者の弁護士ドットコムの記事に戻りますが、Twitterのアカウントを探そうと出口絢記者をGoogleで検索したところ、顔写真が出てきました。１つはTwitterのプロフィールの写真でしたが、顔の部分が小さくて表情も読み取れないものでした。

　なぜか今回の検索では、割と鮮明なかたちで同じ写真が拡大され、その横には赤い服でより印象的な表情の出口絢記者の顔写真がありました。先に注目を始めた毎日新聞の安部志帆子記者の顔写真は一つも確認しておらず、出口絢記者もあえて小さい写真を使っているのかと思っていました。

　弁護士ドットコムというメディアにも注目はあるのですが、出口絢記者は記事に名前の記載があることが多く、女性の視点からどのように物事が見えるのかという関心もありました。生物学的に立場が違うということもあります。

　同じ女性記者でもまったく共感が出来ず、理解に苦しむのが、今でも同じか確認していないですが東京新聞の望月記者になります。数日前にも気になる記事を見たのですが、あえて取り上げるようなものかという迷いはあり、記事の内容も忘れましたが、たぶん記録は残っているかと思います。

　望月記者については、最初に知った頃、シングルマザーなのか憶えていませんが、子育てをしながら記者として奮闘しているということを見たように記憶にあります。似たような立場の男性のジャーナリストもいたのですが、最近は名前も見かけず、名前が思い出せない状態です。

bluebuggle ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW bluebuggle（アラン・スミシー） 日時：2019/12/25 19:31 URL： https://twitter.com/bluebuggle/status/1209783666517270528
> 名古屋高裁の件は前から話題だったのに、なぜ今頃記事に。
▷▷▷　　　　　End　　　　　▷▷▷

　割合ツイート数が少ないと思いながらタイムラインを遡っての発見でした。アカウントのことは記憶にないのですが、ツイートの内容は印象にあったものです。リツイートが１件と表示されているので、同じ内容のツイートが他にもあった可能性がありそうです。

　名古屋高裁の件とあるのは、即日判決を連発し、理由が未確認のまま依願退職になったという情報のある裁判官のことと思います。少しは取り上げたような気もするのですが、過去の札幌高裁の件と同一の裁判官だったらしく、札幌の方は即日結審とばかり勘違いをしたまま記憶していたようです。

　札幌高裁の件は同じく即日結審として勘違いしたまま取り上げているように思いますが、北海道の広大さ、地理的な移動手段の困難さが大きく、即日結審というかたちになっているのではと考えがあり、そのように記述をしているかと思います。

　調べた上での確認はしていないですが、名古屋高裁には金沢支部があり、福井県、石川県、富山県の全域が管轄となっていたように思います。残りで考えられるのが岐阜県と愛知県の全域です。三重県の高等裁判所の管轄というのは記憶になくて、中部東海とも関西とも分けられると聞くので微妙な感じです。

[link:] » 高等裁判所 - Wikipedia https://t.co/t1cc565PUS

　全域とは確認できなかったですが、名古屋高裁は愛知県、岐阜県、三重県とあります。そういえば三重県の名張事件の死刑囚が名古屋拘置所に収容され、看守らに自分が真犯人に間違いがなく弁護士らが勝手に冤罪の主張をしている、という話をそこまで言って委員会NPで見たことを思い出しました。

　福岡高裁の宮崎支部と仙台高裁の秋田支部はまたがりがあったと記憶にありましたが、上記のWikipediaでは、「宮崎県、鹿児島県、大分県（地裁・家裁佐伯支部地域）」、「秋田県、山形県（地裁・家裁鶴岡、酒田支部地域）、青森県（地裁・家裁弘前、五所川原支部地域）」とあります。

　この高裁管轄は、被告人にも弁護人にも大きな負担があるはずなのですが、不思議に問題視する弁護士の声を聞くことが少なく、最高裁が日本で一つだけということでは頷ける面もあるのですが、法律審の最高裁と、事実審もかねる高裁では、そもそも根本の違いが大きいはずなのです。

　そういえば、依頼者の立場から地元と思われる地方の弁護士と、都会の弁護士の違いについても、これまでにない内容のツイートを今夜は目にしたことを思い出しました。たしかモトケンこと矢部善朗弁護士（京都弁護士会）のツイートになります。何か心境の変化も感じるところがあります。

　モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインで本人のツイートとして見たとばかり思っていたツイートが見当たりませんでした。「地元」でページ内検索をしましたが結果はゼロでした。印象的なツイートだったのですが、取り違えがあったのかもしれません。

　地元ではなく「田舎」になりますが、たぶん夕方に、深澤諭史弁護士のタイムラインで本人のツイートとして印象的な心に残るツイートがありました。凝縮された短編の物語のような内容の１つのツイートで、具体性はなかったものの想像がかきたてられました。北の国からの名場面もあります。

　驚いたことに、深澤諭史弁護士のタイムラインでも幻でもみていたように見たはずのツイートが見当たらず、「田舎」とページ内検索をしても該当がなく０となっていました。こちらは記録をしているはずなのでいくらか安心感はあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-12-31 03:18／2019/12/30 22:02 URL： https://twitter.com/kk_hirono/status/1211713270928658432 https://twitter.com/s_hirono/status/1211633687852277760
> 2019-12-30-210928_＼深澤諭史　@fukazawas＼深澤諭史@fukazawas·6分（；・∀・）やっぱり、田舎の店は、気をつけないとダメだな。（；；＾ω＾）味の水準は悪く.jpg https://t.co/Z8UoGOXLgE
▶▶▶　　　　　End　　　　　▶▶▶

　深澤諭史弁護士のツイートは、上記の通りスクリーンショットの記録が確認できました。田舎というわずか二文字の言葉で何を特定の対象にしているのか気になるところですが、田舎とひと括りにするのは独断専行の思い込みが激しすぎるようにも思えます。

　もっと早い時間帯で１８時台とも考えていたのですが、スクリーンショットの記録は２１時０９分とあって、それが深澤諭史弁護士のタイムラインで、固定されたツイートに続く最新のツイートとして表示されています。スクリーンショットには６分前とあります。

　深澤諭史弁護士の田舎のツイートは削除されているようです。削除されたツイートを取り上げるのはマナー違反と思いますが、社会的な害悪性の垂れ流し危険生物という問題性の高い対象弁護士になるので、これは公益性の観点からも必要な参考資料とします。

[link:] 2019年12月30日21時09分の登録： ＼深澤諭史　@fukazawas＼深澤諭史\n@fukazawas\n·\n6分\n（；・∀・）やっぱり、田舎の店は、気をつけないとダメだな。\n（；；＾ω＾）味の水準は悪くないが http://hirono2014sk.blogspot.com/2019/12/fukazawas-fukazawas-6.html

　やはりツイートは削除されているようです。ボッタクリといえば東京都内の飲食店で社会問題としてテレビで見ることがありましたが、それも最近はみることのない問題だと思いました。昭和の時代は寿司屋で時価を見た記憶がありますが、今は大典寿司以外に入ったことはないので不明なところはあります。

　寿司屋以外に価格表示のないメニューの食事の店があるとは考えにくいところです。「田舎の店は、気をつけないとダメだな。」というのは、田舎住まいの立場からは、逆転しているとも思えるものですが、１２月の３０日に深澤諭史弁護士がどこの田舎にいたのか気になるところです。

　「出るのは遅い、順番バラバラ」ともありますが、品物によって掛かる手間と時間が違ってくるとも考えられ、それだけ丁寧な仕事をしている可能性も想像されるのですが、出来合いのものを順番に出していく効率の高さも、皮肉ではない田舎にはない都会の職人技なのかもしれないです。

　深澤諭史弁護士のツイートは削除されたものと確認が出来ましたが、モトケンこと矢部善朗弁護士（京都弁護士会）のものと思われるツイートは、確認が出来ていません。

baisetusai ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/baisetusai
▶ ブロックされたツイート％baisetusai（Hoehoe）％2019/12/28 22:17％ https://twitter.com/baisetusai/status/1210912557038329856
&twitter(1210912557038329856){theme:light}
> お前モトケンって名前なのかあ？ https://t.co/601XqJa4Sh  
▶

　見に覚えのないアカウントにブロックされていたようです。モトケンこと矢部善朗弁護士（京都弁護士会）との間に禅問答のようなものがあって気になったツイートなのでリツイートしようとしました。モトケンこと矢部善朗弁護士（京都弁護士会）が一人芝居をやっているようにも感じるやり取りです。

```
Hoehoe
@baisetusai
昭和生まれの女子高生です＾＾
2010年11月からTwitterを利用しています
1,469 フォロー中
1,251 フォロワー

［source：］Hoehoe（@baisetusai）さん / Twitter https://twitter.com/baisetusai
```

　弁護士の可能性の高いアカウント、ジャーナリスト、法学者以外はなるべく取り上げない方針なのですが、ブロックだけではなくモトケンこと矢部善朗弁護士（京都弁護士会）とのやりとりが気になりました。アカウントのヘッダ写真に「七尾城」と木彫りの文字が見えます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hms_ulysses（えいち・えむ・えす・ゆりしーず） 日時：2019-12-31 04:03／2019/12/30 11:27 URL： https://twitter.com/kk_hirono/status/1211724509444591621 https://twitter.com/hms_ulysses/status/1211473935637696512
> 「また、裁判員のなかには１時間以上座って集中できない人がいたり」  「ようわからんけど死刑に入れた」…裁判員裁判が破綻、最高裁が判決を覆す例相次ぐ https://t.co/CR04sZWzoz @biz_journalさんから
▶▶▶　　　　　End　　　　　▶▶▶

　上記は何時間か前に他のタイムラインでも見かけていたツイートになります。リンクの記事はまだ開いてもいません。裁判員制度に批判的なのは、タイトルを見ただけでわかります。

　ずいぶん時間を掛けて１２月２８日のツイートの始まりまでようやく遡りましたが、なぜかモトケンこと矢部善朗弁護士（京都弁護士会）に対する返信ツイートは見当たりませんでした。戦史や史跡に関心のあるアカウントいう感じのツイートは散見されました。

　なぜにTwitterのヘッダ写真に七尾城の柱のような木彫りがあるのか気になるのですが、背景の写真を見ると七尾市内の中心部にはない七尾城の史跡のようです。私も今年か昨年に存在をしったばかりなのですが、近くまで行ったものの土砂崩れでその先には進めずに戻りました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 04:15／2019/05/06 15:10 URL： https://twitter.com/kk_hirono/status/1211727443171536899 https://twitter.com/hirono_hideki/status/1125281666845380610
> 七尾城 - Wikiwand https://t.co/eiapgzHQP9 「七尾」という名は「七つの尾根」（松尾・竹尾・梅尾・菊尾・亀尾・虎尾・龍尾）から由来されるという。別名として「松尾城」あるいは「末尾城」と記した資料も残る。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 04:15／2016/04/26 21:11 URL： https://twitter.com/kk_hirono/status/1211727423965810688 https://twitter.com/hirono_hideki/status/724934041728856065
> 七尾城主から分家したとは初めて知る話　→　人形で飾り立てた、高さ約６ｍ、全長８ｍの２台の曳山を太鼓やシャギリで囃したて、木遺りに合わせて街を回るもので、約４７０年前、畠山七尾城主から当町に分家した白山宮司が受け継ぎ現在にいたっている。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 04:15／2013/06/10 19:02 URL： https://twitter.com/kk_hirono/status/1211727406181974016 https://twitter.com/hirono_hideki/status/344031907845128192
> 棚木城は、能登守護畠山義統の次男棚木左門が築城したと伝えられます。 天正5（1577）年、能登に侵攻した上杉謙信は、七尾城を攻略すると棚木城も上杉軍が攻略します。http://t.co/foli5BOmJn ←この棚木城の跡地が遠島山公園です。地元では「じょうやま」とも呼びます。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「七尾城」の検索結果 - Twilog https://t.co/6iss0jkoht

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年05月06日 - Twilog https://t.co/5intdhynKY

　Twilogで繰り返しエラーが起こっていました。今年の５月６日に七尾城の検索結果がありましたが、七尾城址の近くまで行ったのは、この前日の５月５日であったように思います。もちろん七尾城址に向かう前には、事前の知識があったはずなのですが、それが見当たりません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-31 04:25／2019/05/06 15:03 URL： https://twitter.com/kk_hirono/status/1211730060375289856 https://twitter.com/hirono_hideki/status/1125279895314096128
> 小丸山城址公園／七尾市 https://t.co/rCaYVwQkId
▶▶▶　　　　　End　　　　　▶▶▶

　上記のリツイートに七尾市の小丸山城址公園とあるのが、七尾市の中心部に近いところで、高校一年のときには相撲大会で横綱輪島の姿を見たこともあったのですが、そこが七尾城の城址なのだとずっと思い込んでいました。実際は、そこからかなり離れた場所に七尾城の山城があったようです。

　再度、タイムラインをみるとモトケンこと矢部善朗弁護士（京都弁護士会）への返信が１つ確認できたのですが、その少し下の方に次のツイートがありました。

baisetusai ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW baisetusai（Hoehoe） 日時：2019/12/28 22:46 URL： https://twitter.com/baisetusai/status/1210919958906986501
> #戦国武将総選挙 \n  \n 一位は前田利長やろ（富山県民
▷▷▷　　　　　End　　　　　▷▷▷

　前田利長とありますが、石川県に住んできても余り見かけることはないものの、たぶんそれと思われる人物は、鼻毛を伸ばし徳川幕府を油断させたという逸話のある前田家の殿様になるのかと思われます。いや、それとは違って前田利家の父親になるのかもしれず、確認が必要です。

[link:] » 前田 鼻毛 - Google 検索 https://t.co/NIDdROulL6

[link:] » 名将？バカ殿？『鼻毛』で加賀百万石を守り抜いた前田利常の伝説が凄い - NAVER まとめ https://t.co/nkFRZWRwRB

　やはり鼻毛の殿様は、利長ではなく前田利常と確認しました。鼻毛といえば福井刑務所での生活を思い出すのですが、特に鼻毛の伸びがすごい受刑者がいて、訛の強い富山弁であったことが記憶にあります。スポーツ選手のような感じで真面目そうな青年でした。

[link:] » 前田利長の生涯【加賀百万石を築き兼六園や北陸文化を残した名君】 -1100記事 https://t.co/DLaY21X23c

　範囲選択も出来ないページですが、前田利長は前田利家の長男で、３９歳には加賀・越中・能登の１２２万５千石で外様最大の加賀百万石となり、父の偉業を越えたとあります。石川県に住んでいてテレビでみる情報では、百万石まつりもそうですが、前田利家だけが特別な存在になっています。

　末森城の戦いというのも知ってはいたのですが、富山県内と思っていたものが能登にあったようです。羽咋市か中能登町の周辺以外に考えられないですが、道路で末森城という案内板を見たような記憶もありません。

```
末森城（すえもりじょう）は、現在の石川県羽咋郡宝達志水町竹生野にあった日本の城である。県指定史跡。

［source：］末森城 (能登国) - Wikipedia https://ja.wikipedia.org/wiki/%E6%9C%AB%E6%A3%AE%E5%9F%8E_(%E8%83%BD%E7%99%BB%E5%9B%BD)
```

　調べると、羽咋郡宝達志水町とありますが、以前は同じ羽咋郡でも押水町か志雄町のいずれかになりそうです。案内板を見た記憶もないのでさらに調べないとどの辺りになるのか見当もつかないのですが、羽咋市には５年３ヶ月ほど住んでいて、トラックの仕事でも通行があった辺りです。

[link:] » 末森城 - Google マップ https://t.co/GuD0Gm9M8f

　当時は能登有料道路だった今浜インターに降りて、国道２４９号線の交差点を横切るかたちで直進し、国道１５９号線に出てから七尾市内に向かうというのは、長距離トラック運転手の仕事で定番のルートでした、その国道１５９線に出た近くに末森城の城跡があったようです。

　敷波という地名も思い出して記憶にあるものですが、金沢市内から羽咋市内に向かうときも今浜インターに降りることが多かったです。国道に出る手前には民家がほとんどなかったものの道路沿いにホテルがあって、ゴルフ場の看板が出ていたとも記憶にあります。

　調べたところ、末森城城跡の辺りは、宝達志水町の前は押水町になるようです。押水町と志雄町が合併して宝達志水町となったのは平成１７年３月１日とあります。能登町も同じ平成１７年だったと思いますが、３月ではなく４月であったような気がします。

```
2005年（平成17年)3月：のと鉄道能登線廃線
2005年（平成17年)3月1日：鳳至郡の能都町・柳田村、珠洲郡の内浦町が新設合併し能登町誕生。これにより石川県から村が消滅した。

［source：］能登町 - Wikipedia https://ja.wikipedia.org/wiki/%E8%83%BD%E7%99%BB%E7%94%BA
```

　調べて確認すると能登町も同じ平成１７年３月１日で、同じく４月かと思っていたのと鉄道能登線廃止も同じ平成１７年３月となっています。３月は役所の年度始めでもないはずですが、間違いはなさそうな情報です。

　直接ではないのですが、旧羽咋郡志雄町の縁についてもなるべく早い段階で記述をしておきたいという考えはありました。前妻の母方の家系になりますが、能登の守護、畠山氏の末裔という話は聞いたことがありました。子孫のためにも許しておけないのがモトケンこと矢部善朗弁護士（京都弁護士会）です。

　モトケンこと矢部善朗弁護士（京都弁護士会）については、探しているツイートがまだ見つかっていないものの、もう一つこれまでにはないタイプの、気になるツイートがありました。

　その前になりますが、タイムラインを遡っていたアカウントのツイート、次のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートをURLで公式引用していますが、それが最初のやりとりの始まりだったようです。示し合わせた芝居にも思えていたのですが、その可能性は低く思えてきました。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/12/28 13:41 URL： https://twitter.com/motoken_tw/status/1210782701726228482
> 匿名の弁護士アカウントのプロフィールに「無責任に言いたいことをつぶやいてみたくなったから。」とあって、私もそういう誘惑に強く駆られる時があるのだが、いまさら匿名アカウントでツイートしてもすぐにバレるだろうな、と思うのでやらない。と言いつつやるかもw
▷▷▷　　　　　End　　　　　▷▷▷

　早い段階で見覚えのある内容のツイートですが、１２月２８日１３時４１分のツイートのようです。３１日の５時３９分なのであと８時間ほどで丸３日前になりそうです。そんなに前のツイートとは思えないところにも、ここ数日のモトケンこと矢部善朗弁護士（京都弁護士会）の変化を感じます。

　さきほどモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインで探し回っていたツイートをようやく見つけることが出来ました。なぜに繰り返し見落としていたのかも不思議ですが、見落としがなければ七尾城から末森城に至る経過もなかったように思えます。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/12/30 13:58 URL： https://twitter.com/motoken_tw/status/1211511955250270208
> @Dynamite_Tommy 継続的な依頼をする場合は基本的には地元の弁護士さんがお勧め。 \n 単発的な相談なら内容や回答方法（電話か文書かなど）により費用を見積もります。
▷▷▷　　　　　End　　　　　▷▷▷

　１２月３１日５時４６分現在、モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインには１５時間前と表示されているツイートになります。やはり「地元の弁護士さん」に地元とありますが、ページ内検索で該当が０となっていました。必要以上に読み込んだ上での検索の実行でした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Dynamite_Tommy（ねこぱんち） 日時：2019-12-31 05:49／2019/12/30 13:30 URL： https://twitter.com/kk_hirono/status/1211751293615628288 https://twitter.com/Dynamite_Tommy/status/1211504689818173441
> @motoken_tw 所で唐突ですが「四季の風法律事務所」ってモトケンさんの個人事務所なんですか？(・ω・)。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Dynamite_Tommy（ねこぱんち） 日時：2019-12-31 05:50／2019/12/30 13:49 URL： https://twitter.com/kk_hirono/status/1211751387807092736 https://twitter.com/Dynamite_Tommy/status/1211509634759942144
> @motoken_tw でもサイトからメール相談を受けるって事は無料で受けてるんですか？　普通、有料だと思うんですけど(｢･ω･)｢。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Dynamite_Tommy（ねこぱんち） 日時：2019-12-31 05:50／2019/12/30 13:55 URL： https://twitter.com/kk_hirono/status/1211751537090760705 https://twitter.com/Dynamite_Tommy/status/1211511030079115267
> @motoken_tw ぢゃ東京の私の場合、本格的な相談は京都まで行かないとできないじゃないですか(・ω・)。
▶▶▶　　　　　End　　　　　▶▶▶

　３つのリツイートに成功していますが、ずいぶん前からモトケンこと矢部善朗弁護士（京都弁護士会）のツイートの返信とやりとりで、最も多く見かけ印象にもあったアカウントになります。一般のアカウントの認識で遠慮もありましたが、今更感のあるやり取りは意外で具体性のある内容です。

　モトケンこと矢部善朗弁護士（京都弁護士会）の返信のツイートだけ見てきたので、噛み合わないところを感じていたのですが、モトケンこと矢部善朗弁護士（京都弁護士会）の四季の風法律事務所を指摘したツイートも見たのも初めてで、それがやり取りの始まりになっていました。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/12/30 13:06 URL： https://twitter.com/motoken_tw/status/1211498774083751937
> 師走の京都を何台もの消防車が走っていく。人的被害がなければいいが。
▷▷▷　　　　　End　　　　　▷▷▷

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートが、さらに最初のきっかけとなっていたようです。師走といえば１２月のはず、１２月３０日午後１時６分と表示のある上記のツイートとは一日のずれがありますが、３年ほど前の大晦日には宇出津に消防車が走りました。

　前に取り上げていると思いますが、北陸中日新聞の記事には大晦日の宇出津新村浜の家の火事と、福島県広野町の高野病院院長の火災での死亡の記事が横に並んでいました。新村浜の火事は怪我人も出ていなかったようですが、大晦日に消防団が大勢で監視を続けていました。

　その数日前、１２月の２１日か２２日辺りに発生したのが新潟県糸魚川市での近年稀に見る大火災のニュースだったのですが、不思議なほど死者は出なかったようです。ラーメン屋の店主が火元でしたが、それを嬲りものにするようなツイートがあったのもモトケンこと矢部善朗弁護士（京都弁護士会）です。

　２年目の祭礼委員で１月７日の七日詣りに宇出津の八坂神社にいく数日前だったので、その大晦日は２０１６年になるものと思います。監視する消防団を見ながら白山神社から八坂神社に向かったのですが、八坂神社は人一人いない状況で、初詣がないと初めて知りました。

TW motoken_tw（モトケン） 日時： 2019/12/28 13:02 URL： https://twitter.com/motoken_tw/status/1210773083981635586
> 占い師には金を払っても、弁護士の法律相談には払いたくない、という人ってなんなの？ \n （特定の個人に対するツイートではありません）

TW motoken_tw（モトケン） 日時： 2019/12/28 12:55 URL： https://twitter.com/motoken_tw/status/1210771187535474690
> 法律家の仕事は原価ゼロだ、と考えている人がかなりいるからな。 https://t.co/4L9dUNCnu7

　ブロックは分かりきっている状況なので、リツイートは試みませんでした。モトケンこと矢部善朗弁護士（京都弁護士会）が起きてツイートを始める時間になれば、いち早くブロック解除の可能性も想定し、記録のためのリツイートを試みるつもりです。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/12/30 11:53 URL： https://twitter.com/motoken_tw/status/1211480451581218817
> @Masahito_Yakumo お前がムショに行く覚悟があるのなら一度事務所に来いや。 \n ただし、年末年始は休んでるけどね。 \n なお、ツイッターに通報しておきました。
▷▷▷　　　　　End　　　　　▷▷▷

　予想外に時間が掛かりましたが、見つけることが出来たのが上記のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートになります。今まで自分の法律事務所まで文句を言いに来た人はいないということが前提に思えるようなツイートでした。

　数年前は活動かとも思えるような沖縄の女性との衝突で、京都弁護士会での懲戒請求の話も出ていたように記憶にあるのですが、他に懲戒請求を受けたとか、懲戒処分を受けたようなツイートはモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインで確認していません。

　今年も残り一日を切っていますが、来年中には石川県警察に京都市内のモトケンこと矢部善朗弁護士（京都弁護士会）の四季の風法律事務所に行ってもらって逮捕をしてもらうべく、名誉毀損の刑事手続を、告発の手続きと同時に進めてまいる所存です。

　法益侵害の自覚も、法的知識の前例もないのでブロックをしたまま現実を直視することもないのかと思いますが、そのような事情や感情論とは一切関わりがないところで、石川県警察の職務と責任の一環として、モトケンこと矢部善朗弁護士（京都弁護士会）と小倉秀夫弁護士の刑事処分を求めます。

　モトケンこと矢部善朗弁護士（京都弁護士会）がブロックを解除したとしても、彼の都合に合わせた対応をすることは一切なく、総合的に手続きを進めますし、その段階に進んだところでもあります。

　弁護士ドットコムの出口絢記者の記事ですが、「よくあることだし、やめときなよ」と担当の警察官が言ったとあります。標準語より東京弁のような気もしますが、石川県の方言のなかで生まれ育ってきたので、あまり実感ないものの、ずいぶん気を使った優しい語りかけに感じました。

　担当の警察官とあったと思いますが、同じ女性の警察官が説得をした可能性もありそうです。羽田空港となっていたように思うのですが、逮捕状を持った警察官が山口敬之氏を待ち構え、逮捕の直前に上から中止の指示が出たという話になっているはずで、他は見ていません。

　以前、法律の勉強で２，３度、裁判所に逮捕状の請求が出来るのは警部補以上ということを読んだと記憶にあるのですが、少なくとも刑事課長となれば警部補よりは階級が上のはずです。

　東京は警視庁が管轄のはずで、数年前には本庁と所轄の対立という刑事ドラマをテレビでみたことがありました。誰の指示で逮捕状の請求があったのか情報の確認はないですが、とんでもない悪人のようになっている中村格という警察の上部の人物が、逮捕の直前に待ったをかけた話となっています。

　その中村格という警察上部の人物が逮捕を阻止する目的であれば、警察署員が空港に向かう前に指令を出していた可能性が考えられ、まるでドラマの筋書きのような空港での逮捕の直前での中止になったのか、それもずいぶんと不思議に感じてきました。

　偶然とは思えないタイミングというのは実際にあるとは思うのですが、その中村格という警察上部の人物が、山口敬之氏逮捕を目前の事態と知り、おそらくは電話一本になるような感じですが、安倍総理に忖度し、それも出世が目的で見返りを受けたと単純に考えられる方が不思議でなりません。

　伊藤詩織さんの性的被害を完全に否定するつもりはなく、不本意に傷ついた可能性は尊重もしたいですが、この中村格という人物の話が出てくるだけで、いっぺんに胡散臭くなって、うんざりする警察、検察、政権批判の安直さに、社会的な損失、不利益とともに危機感が高まるのです。

　民事裁判の判決が出る前は、伊藤詩織さんが酩酊状態で山口敬之氏のベッドに入ってきたことが、劣情をもよおわせ性的な衝動に駆り立てたとも考えたのですが、全ては計画済みで泥酔状態を奇貨としホテルに連れ込んで欲望の赴くままに性行為をしたという話になっているように思います。

　当初は、山口敬之氏がレイプドラッグとかいう薬物を伊藤詩織さんの飲み物に混入したという話もありましたが、これも民事裁判の判決のあとには全く見なくなっています。酔うはずのない酒量で意識がなくなるような泥酔状態に陥ったという話になっていたように思います。

　民事判決の後は、密室のことなので事実はわかりようがないとか、控訴審で伊藤詩織さんの勝訴がひっくり返っても、安倍政権に対する不信感として何があったもおかしくない、としてテレビのモーニングショーという番組で力強く断言をしていた人物もいます。

　名前に玉が付いていたことは記憶にあるのですが、玉川徹であったかと思い出してきました。とても純粋に中村格という警察上部の人物をとんでもない悪人と決めつけ、それに追随する出世欲の人物が必ず出てくるようにも予言をしていました。

[link:] » 玉川徹　伊藤詩織 - Google 検索 https://t.co/rTc0rczhvw

[link:] » 玉川徹氏、性暴力裁判で伊藤詩織さんの勝訴に「二審、三審ってあるけど、もしかしたらひっくり返るかも…だけど僕は詩織さんの言っていることを信じます」 : スポーツ報知 https://t.co/YV6yxkt2YB

[link:] » 玉川徹氏　伊藤詩織さんの性暴力裁判勝訴に「異常なことが…でも僕は詩織さんの言っていることを信じる」― スポニチ Sponichi Annex 芸能 https://t.co/zgIzxV0HLD

[link:] » 玉川徹氏「性暴力裁判」で敗訴の元ＴＢＳ山口氏は「安倍総理とものすごい親しいですよ。番組にも何回も出てもらったけど、直接電話できるんですから…」 : スポーツ報知 https://t.co/FxXf2prNcP

　特に調べてもいないのですが、玉川徹氏の発言に、疑問を投げ返す発言というのも今のところ確認はしていません。純粋な気持ちで伊藤詩織さんを信用し、支持している気持ちは伝わりました。立場上、表には出しにくいような情報を踏まえての発言、見解だったのかもしれません。

　前にも取り上げていると思いますが、この玉川徹氏が北周士弁護士、佐々木亮弁護士、嶋﨑量弁護士が被害者とされる大量不当懲戒請求のことで、鼻で笑うように弁護士らを一方的な被害者と決めつける発言を見たときには、確実に違う部分もあるようには感じました。

　個人的に、伊藤詩織さんの件で最大の引っ掛かりとなるのが、ジャーナリスト清水潔への相談という話が、民事裁判の判決後にはなかった話のようになっていたことです。なにか月をまたぐような話もあったはずですが、ここ数日の間に忘れてしまいました。

　少なくとも現段階では実名が出た二人の女性弁護士が伊藤詩織さんの代理人となっているようですが、警察署で被害の相談をしていた段階で弁護士の存在というのは見ておらず、警察官とのやりとりというのも伊藤詩織さんの一方的な情報しか出ていないと思うので、その辺りも気になります。

　その段階では協力者も少なく、弁護士とのつてもなかったのかもしれないですが、警察に非があると決めつけ、どこから名前がわかったのかも不思議な中村格という警察上部の人物が、出世欲で安倍首相のご機嫌伺いか忖度で、直前の逮捕を中止させたとは、架空のドラマの筋でも腑に落ちないものです。

　弁護士ドットコムの出口絢記者の記事には、西廣陽子弁護士の発言が記載され、大きな顔写真の掲載もあります。思えば、記者会見の席に姿があるだけで、山口敬之氏の側からは敗訴判決となる、代理人の北口雅章弁護士の発言は、ほとんど見ていないように思います。ゼロの可能性も考えます。

　代理人の北口雅章弁護士は、どこまで山口敬之氏本人の意向があるのかも不明ですが、１億3千万円という反訴を行っていて、同時に伊藤詩織さんをこれでもかと罵倒するブログ記事で愛知県弁護士会に懲戒処分の審査が開始されたとかいう当事者性もある弁護士にはなります。

　伊藤詩織さんの利益になるように山口敬之氏の足を引っ張ったとまでは考えにくいですが、１億3千万円もの反訴の理由を裁判所に納得させるだけの根拠と理由を示してはおらず、山口敬之氏に不利に働いた可能性はあるように思えます。

　懲戒処分のための審査を開始したという愛知県弁護士会の表明も、少なからず裁判所に影響を与えた可能性はあるようにも思えますし愛知県では今年の３月に性犯罪で無罪判決を出した鵜飼という裁判長が、ネットで火だるまのような批判を受けていました。

```
名古屋地裁岡崎支部の鵜飼祐充裁判官は，
前回，準強制性交罪で立件された父親に対し無罪判決を出したことで，
あらゆるマスコミ等から「袋叩き」にあった。



ところが，今回，
同じ裁判官が，同じ罪質（処罰根拠；性的自由の侵害）の事案で，
前回から一転，豹変したかの如くに，「懲役９年」の実刑判決という「重罰」を科している。
（情状によっては，殺人でもありうるレベルの重い量刑である。）

［source：］今回の「鵜飼祐充裁判官」の判決は，ちょっと重くないか？ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=6216
```

　「鵜飼　裁判長」とGoogleで検索し、最初に開いたのが上記の北口雅章弁護士のブログ記事でした。以前に読んだことを思い出したような記事ですが、６月６日の記事となっています。判決の不当性を自信ありげに批評しているようですが、こんな弁護をされたら刑罰がより重くなりそうです。

　言葉の選び方と人間的な共感性の理解に疑問のある北口雅章弁護士ですが、わいせつ行為のみであれば確かに懲役９年は破格の重罰とも思えます。求刑の懲役１２年がさらにその上を行くものですが、厳罰化を後押しているように思えてならないのが、北口雅章弁護士の発言そのものに感じられます。

　強制わいせつの罪とありますが、１３歳未満だったか忘れましたが、それ以下の年齢となると、以前の強姦罪と同じく暴行脅迫の要件は必要なくなり、被害者が行為に同意していても犯罪の成立となるはずです。

　性犯罪に限らないようにも思いますが、刑法犯の厳罰化は確実に大きく進んでおり、被疑者の動揺も大きくなるはずで、弁護士にすれば都合がよく、それを後押ししているように思えてならないものがありました。北口雅章弁護士は何のためらいもなくその方向性を導いているように思えます。

　山口敬之氏ついては、詳しい経歴、出身地の情報は見ていないと思いますが、東京とアメリカの間で活動をしていたことは承知しています。それがなぜ、名古屋の北口雅章弁護士に依頼したのか、前々から気にはなっていました。

　弁護士と裁判官の相性というのも判決には影響しそうです。とくに民事裁判は刑事裁判のような真相究明のための職権証拠調べのような法律の条文がないばかりではなく、当事者から提出された証拠を超えて判断をしてはならないという縛りがあったとも平成９年当時の勉強の記憶が残っています。

　それはちょうど民事訴訟法の改正の時期にも近かったのですが、その後にはさらに民事訴訟法や関連法の改正があるのかもしれず、これはなかなか素人には追いきれないところです。せめて金沢市並みに大型書店が近くにあれば、調べることもできそうで、私は実際にそれをしていました。

```
「筋論」からすれば，やはり有罪であろう。
が，裁判所が無罪判決をくだすには，それなりの合理的根拠があったはずだ。
したがって，証拠関係を直接精査しない限り，
第三者が軽々に無罪判決を批判できない，
というのが一般法曹の良識的態度であろう。

「天声人語」は，「長く続いた虐待があり，
その延長線上に今回の事件もあるという事実を軽視した判決
ではないだろうか。」と批判する。

が，正に「その延長線上に今回の事件もある」と断定できるか，
その事実に合理的な疑いを生ずる余地がないと断定できるか否か，
懐疑的な裁判官が躊躇を覚えたとすれば，無罪判決もやむをえない，
という評価も一般論としては成り立ちうる。

真に，マスコミが批判するとおりであれば，控訴審が破棄するであろうから，
裁判長を「バカ」扱いして批判するのは早計であろう。

が，真の問題は，はたして，これだけ批判的な世論が巻き起こったところで，
名古屋高裁に，真に「公正な裁判」を期待できるか否かである。

［source：］「鵜飼祐充裁判長」への裁判批判を憂える　　が・・・ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=5768
```

　また一つ、鵜飼祐充裁判長に関連したGoogle検索の結果のリンクを開くと、北口雅章弁護士のブログ記事でした。わらをもすがる思いという被疑者、被告人は大勢いそうなので、弁護士の営業としてはよりどりの依頼者の選択にもなりそうですが、冷静にみるととてつもない社会危機を感じさせます。

```
実は，昔，裁判批判の是非が論議されたことがある。
いわゆる「松川事件」で，仙台高裁（第二審）の有罪判決に対し，
無罪を主張する論客（広津和郎，宇野浩二ら）による裁判批判が，
ジャーナリズム（中央公論，文藝春秋等）を通じて，一般大衆に訴えるという形で行われた。

このような裁判批判に対し，
亡中村治朗・最高裁判事は，そのエッセイ「裁判批判」の中で，
次のとおり述べておられる（『裁判の世界を生きて』４４２頁以下）。

曰く「仙台高裁の判決がまちがっているかどうかは，その法廷にあらわれたすべての証拠とてらしあわせてみなければ，判断できる筈のものではない。そうだとすれば，このような判断の資料に接することのない一般の人々にとって，批判者の批判が正しいか，批判される仙台高裁の判決が正しいかをみずから判断することは，まず不可能といってよい。殊に，ジャーナリズムを通じてこのような批判があらわれる場合は，一般読者は，批判者の批判のみをきき，他方の議論をきくチャンスをもたない。しかも，批判者が世間的に信頼されている人間であれば，人々は，議論そのもののメリットによってではなく，むしろ批判者その人に対する信頼からその批判を正しいと信じこむことになりやすい。これは，ある意味では，きわめて危険なことである。」

「ジャーナリズムにおける裁判批判が，これにより読者の共鳴を得て，そこに一種の世論をよび起こし，その力を借りて裁判所の決定を自分の正しいと信ずる方向にひっぱるという目的をもつものであるとしたら―，そういう世論に動かされる裁判が，真の意味において公正な正しい裁判を結果することに果たしてなるであろうか。」

［source：］「鵜飼祐充裁判長」への裁判批判を憂える　　が・・・ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=5768
```

　今度は松川事件のことが北口雅章弁護士のひきあいに出てきたので、これは初めて見る記事だと確認しました。松川事件も戦後の混乱期の事件で下山事件などと国鉄の三大事件などとされていたはずで、数ヶ月前にテレビで特集をみたような記憶もあります。

　なにやら弁護士の説得で死刑判決を受け入れたような話も出ていたような曖昧な記憶ですが、古い映像で被告人の表情から真意が読み取れないとも感じた番組でした。少し思い出したのですが、もう一つは三鷹事件で、死刑判決のことは私の記憶の混同もありそうに思います。

　パソコンの時計をみると８時４３分です。夜中から一度も家の前を車が通った気配も感じず、深夜と同じように静かなままに大晦日とは思えないような、明るい日差しが差し込んでいます。

```
「…裁判官は，公開の法廷にあらわれた証拠と弁論に基づいてのみ事実を認定しなければならないということが，最も根本的な法則とされている。この法則に違反してなされた事実の認定は，たとえ結果的には正しくても，また世論に合致するところであったとしても，真の意味で公正な正しい裁判の基礎となることはできない。世論は，法廷にあらわれた証拠全体を直接に認識する立場にはないから，事実判断に関する世論なるものは，法廷にあらわれた証拠に基づく判断ということはできない。かような世論を考慮して事実認定をすることは，証拠に基づいてのみ事実を認定すべき裁判官の職責に反することなのである。」

以上，引用おわり。

［source：］「鵜飼祐充裁判長」への裁判批判を憂える　　が・・・ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=5768
```

　続きがあったのでもう一箇所、上記に引用をしました。「裁判官は，公開の法廷にあらわれた証拠と弁論に基づいてのみ事実を認定しなければならないということが，最も根本的な法則とされている。」などとあります。

　法廷にあらわれない証拠と弁論というのは、弁護士が手抜きをしたか、自動放置のモードにしたところ、あらわれることのない可能性の高い事実であって、それに弁護士が一切責任を追わないまま、弁護士鉄道を現在も走らせ続けているということは、大変な狂気と危険性を考えさせるものです。

```
さて，日頃，「最高裁事務総局の顔色を気にしている」名古屋高裁刑事部が，
世論の批判を気にせず，「バカ判決『裁判長』」との汚名を覚悟のうえで，
「法廷にあらわれた証拠と弁論に基づいてのみ」事実を認定できるのか？
「大衆の予断的感情」を度外視して，「白紙」で証拠に接することができるのか？
心許ないもんだ。

［source：］「鵜飼祐充裁判長」への裁判批判を憂える　　が・・・ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=5768
```

　もう一箇所、引用を追加しましたが、変なところで改行が入っているようです。率直にこれほどまでとは思わなかった北口雅章弁護士の独自性になりますが、これを受け入れ、一心同体化する裁判官の方が少ないとも想像されるところで、まずは拒絶反応を感じてしまいます。

　「大衆の予断的感情」ともありますが、会見で山口敬之氏の横にいた北口雅章弁護士が発言をしたのか、発言があったとして、それをマスコミがなぜ記事として大衆に伝えなかったのか気になるところです。

〈〈〈：Emacs： 2019-12-31（火曜日）17：03 　〈〈〈

